Repository: SwissCovid/swisscovid-app-ios
Catalog: Translations/*.lproj/Localizable.strings
Languages: de, es, fr, it, pt, sq, sr_latn_rs, tr

# user_cancelled_key_sharing_error
source: The message could not be sent. Please allow your random IDs to be shared with the SwissCovid app.
de: Die Meldung konnte nicht gesendet werden. Bitte erlauben Sie das Teilen Ihrer zufälligen IDs mit der SwissCovid App.
es: No se ha podido enviar el mensaje. Autorice el intercambio de su ID aleatoria con la app SwissCovid.
fr: Le message n'a pas pu être envoyé. Veuillez autoriser le partage de vos IDs aléatoires avec l'application SwissCovid.
it: Impossibile inviare la segnalazione. Consentire la condivisione dei propri ID casuali con l'app SwissCovid.
pt: A mensagem não foi enviada. Por favor, autorize a partilha dos seus dados de IDs aleatórios com a app SwissCovid.
sq: Mesazhi nuk u dërgua dot. Ju lutemi lejoni ndarjen e ID të rastit tuaj me aplikacionin SwissCovid.
sr_latn_rs: Slanje poruke nije uspelo. Dozvolite deljenje nasumičnog ID-a sa aplikacijom SwissCovid.
tr: Mesaj iletilemedi. Lütfen rastgele ID'lerinizin SwissCovid uygulaması ile paylaşılmasına izin verin.

# playservices_update
source: Update
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
it: Aggiorna
pt: Atualizar
sq: Përditësimi
sr_latn_rs: Ažuriraj
tr: Güncelle

# playservices_install
source: Install
de: Installieren
es: Instalar
fr: Installer
it: Installa
pt: Instalar
sq: Instalimi
sr_latn_rs: Instaliraj
tr: Kur

# playservices_text
source: To activate proximity tracing, an up-to-date version of Google Play Services is required. If no update is currently available on your device, please try again later.
de: Um das Tracing aktivieren zu können, wird eine aktuelle Version der Google Play Services benötigt. Falls auf Ihrem Mobiltelefon zurzeit kein Update verfügbar ist, versuchen Sie es bitte später nochmals.
es: Para activar el rastreo se necesita una versión actualizada de Google Play Services. Si la actualización no estuviera disponible en su dispositivo actualmente, inténtelo más tarde.
fr: Une version plus récente des services Google Play est requise pour activer le traçage de proximité. Si aucune mise à jour n'est actuellement disponible sur votre appareil, veuillez réessayer plus tard.
it: Per poter attivare il tracciamento è necessaria una versione aggiornata di Google Play Services. Se al momento non è disponibile alcun aggiornamento sul tuo dispositivo, riprova più tardi.
pt: Para poder ativar o rastreamento, necessita de uma versão atualizada dos serviços Google Play. Se não houver de momento nenhuma atualização disponível no seu dispositivo, por favor tente mais tarde.
sq: Për të aktivizuar gjurmimin, nevojitet versioni aktual i Google Play Services. Në rast se në pajisjen tuaj nuk disponohet ndërkohë asnjë Update, ju lutemi provoni edhe njëherë më vonë.
sr_latn_rs: Neophodna je ažurirana verzija aplikacije Google Play Services da biste aktivirali praćenje. Ako trenutno na uređaju nije dostupno ažuriranje, probajte kasnije ponovo.
tr: Takibi etkinleştirmek için Google Play Hizmetlerinin güncel sürümüne ihtiyacınız var. Şu anda bir güncelleme sunulmuyorsa, lütfen daha sonra yeniden deneyin.

# android_error_battery_optimization_title
source: Optimisation of battery usage activated
de: Optimierung des Akkuverbrauchs aktiviert
es: Optimización del consumo de batería actualizada
fr: Optimisation de la consommation de la batterie activée
it: Ottimizzazione del consumo della batteria attivata
pt: Otimização do consumo da bateria ativado
sq: Optimizimi i konsumit të baterisë i aktivizuar
sr_latn_rs: Optimizacija potrošnje baterije aktivirana
tr: Pil kullanımının optimizasyonu etkin

# android_error_battery_optimization_button
source: Allow
de: Zulassen
es: Permitir
fr: Autoriser
it: Consenti
pt: Permitir
sq: Lejimi
sr_latn_rs: Dozvoli
tr: İzin ver

# sync_api_error
source: An unexpected error occurred when synchronising the notifications
de: Es ist ein unerwarteter Fehler beim Synchronisieren der Meldungen aufgetreten.
es: Se ha producido un error inesperado al sincronizar las notificaciones.
fr: Une erreur inattendue s'est produite lors de la synchronisation des messages.
it: Si è verificato un errore inatteso durante la sincronizzazione delle segnalazioni.
pt: Ocorreu um erro inesperado na sincronização das mensagens.
sq: Ka ndodhur një gabim i papritur gjatë sinkronizimit të mesazheve.
sr_latn_rs: Došlo je do neočekivane greške prilikom sinhronizovanja poruka.
tr: Bildirim senkronizasyonunda bir hata oluştu.

# certificate_validation_error
source: Secure connection to server not possible. Please check or deactivate your VPN or proxy, or check whether you are connected to a public Wi-Fi system.
de: Keine sichere Verbindung zum Server möglich. Bitte prüfen oder deaktivieren Sie Ihr VPN bzw. Ihren Proxy oder prüfen Sie, ob Sie über ein Public WLAN verbunden sind.
es: No es posible establecer una conexión segura con el servidor. Compruebe la conexión, desactive su VPN o el Proxy o verifique si está conectado a través de un Public WLAN.
fr: Connexion sécurisée au serveur impossible. Veuillez vérifier ou désactiver votre VPN ou votre proxy ou vérifier si vous êtes connecté via un réseau local sans fil public.
it: Impossibile stabilire una connessione sicura con il server. Controllare o disattivare la VPN o il proxy o controllare se si è connessi tramite Wi-Fi pubblico.
pt: Impossível estabelecer uma ligação segura ao servidor. Verifique ou desative o seu VPN ou proxy, ou verifique se está ligado a uma rede Wi-Fi pública.
sq: Nuk është e mundur asnjë lidhje e sigurt me serverin. Ju lutemi verifikoni ose çaktivizoni VPN tuaj ose Proxy tuaj ose verifikoni nëse jeni lidhur nëpërmjet një Public WLAN.
sr_latn_rs: Bezbedna veza sa serverom nije moguća. Proverite ili deaktivirajte VPN mrežu, odn. proxy server, ili proverite da li ste povezani sa javnom WLAN mrežom.
tr: Sunucuya günvenli bağlantı sağlanamamaktadır. Lütfen kontrol edin, VPN ya da proxynizi devre dışı bırakın veya halka açık bir wifi bağlantısı kullanmadığınıza emin olun.

# android_en_start_failure
source: COVID-19 notifications could not be activated
de: COVID-19 Benachrichtigungen konnten nicht aktiviert werden
es: No es posible activar las notificaciones COVID-19
fr: Les notifications COVID-19 n'ont pas pu être activées.
it: Impossibile attivare le segnalazioni COVID-19.
pt: Não foi possível ativar as notificações da COVID-19
sq: Njoftimet e COVID-19 nuk u aktivizuan dot
sr_latn_rs: Obaveštenja o virusu COVID-19 ne mogu da se aktiviraju
tr: KOVİD-19 bildirimleri etkinleştirilemedi.

# begegnung_detail_last_sync_title
source: Latest successful synchronisation
de: Letzte erfolgreiche Synchronisation
es: Última sincronización exitosa
fr: Dernière synchronisation réussie
it: Ultima sincronizzazione effettuata
pt: Última sincronização bem sucedida
sq: Sinkronizimi i fundit i suksesshëm
sr_latn_rs: Poslednja uspešna sinhronizacija
tr: Son senktronizasyon

# synchronizations_view_title
source: Summary
de: Übersicht
es: Resumen
fr: Vue d'ensemble
it: Panoramica
pt: Resumo
sq: Përmbledhje
sr_latn_rs: Pregled
tr: Genel Bakış

# synchronizations_view_info_question
source: What are synchronisations?
de: Was sind Synchronisationen?
es: ¿Qué son las sincronizaciones?
fr: Que sont les synchronisations ?
it: Cosa sono le sincronizzazioni?
pt: O que são sincronizações?
sq: Çfarë janë sinkronizimet?
sr_latn_rs: Šta su sinhronizacije?
tr: Senkronizasyonlar nedir?

# synchronizations_view_info_answer
source: The app regularly checks the random IDs reported by users who have tested positive.
de: Die App prüft regelmässig die von positiv getesteten Nutzern veröffentlichten zufälligen IDs.
es: La aplicación comprueba regularmente los identificadores (ID) aleatorios publicados por usuarios que han dado positivo.
fr: L'application vérifie régulièrement les ID aléatoires publiées par les utilisateurs testés positifs.
it: L'app verifica regolarmente gli ID casuali pubblicati dagli utenti risultati positivi al test.
pt: A app verifica periodicamente os IDs aleatórios divulgados por utilizadores que testaram positivo.
sq: Aplikacioni verifikon rregullisht ID e rastit të publikuara nga përdoruesit e testuar pozitivë.
sr_latn_rs: Aplikacija redovno proverava nasumične ID-ove korisnika koji su pozitivno testirani na virus.
tr: Uygulama düzenli olarak pozitif test edilmiş kişilerin yayınladığı rastgele ID'leri kontrol eder.

# synchronizations_view_period_title
source: In the last 14 days
de: In den letzten 14 Tagen
es: En los últimos 14 días
fr: Ces 14 derniers jours
it: Negli ultimi 14 giorni
pt: Nos últimos 14 dias
sq: Gjatë 14 ditëve të fundit
sr_latn_rs: U poslednjih 14 dana
tr: Son 14 gün içerisinde

# synchronizations_view_empty_list
source: No entries
de: Keine Einträge
es: No hay registros
fr: Aucune entrée
it: Nessuna voce
pt: Nenhum registo
sq: Asnjë shënim
sr_latn_rs: Nema unosa
tr: Giriş yoktur

# tracing_active_tracking_always_info
source: SwissCovid remains active even if the app has been closed.
de: SwissCovid bleibt aktiv, auch wenn die App geschlossen wird.
es: Swisscovid permanece activa aún cuando se cierra la aplicación.
fr: SwissCovid reste active, même lorsque l'application est fermée.
it: SwissCovid resta attiva anche quando l'app viene chiusa.
pt: A SwissCovid mantém-se ativa, mesmo quando a app é desligada.
sq: SwissCovid mbetet aktiv, edhe nëse aplikacioni mbyllet.
sr_latn_rs: Aplikacija SwissCovid ostaje aktivna čak i kad se zatvori.
tr: SwissCovid uygulama kapatıldığında da aktiftir.

# oboarding_splashscreen_title
source: SwissCovid – find out fast if you're at risk of infection.
de: SwissCovid – bei einem Ansteckungsrisiko schnell informiert.
es: SwissCovid - información rápida ante riesgo de contagio.
fr: SwissCovid – information rapide en cas de risque d’infection.
it: SwissCovid – informazione rapida in caso di rischio di contagio.
pt: SwissCovid - informação rápida em caso de risco de contágio.
sq: SwissCovid – në rastin e një rreziku infektimi ju informon shpejt.
sr_latn_rs: SwissCovid - brze informacije u slučaju rizika od zaraze.
tr: SwissCovid – bir bulaş riski durumunda hızlıca bilgi sahibi olun.

# inform_detail_faq3_text
source: Yes, but although no personal data is sent out, it may well be that someone remembers their encounter with you from the date.
de: Ja, aber obwohl keine Daten zu Ihrer Person gesendet werden, könnte es sein, dass sich jemand anhand des Datums an die Begegnung mit Ihnen erinnern kann.
es: Sí, pero aunque no se envían datos sobre su persona, es posible que alguien recuerde por la fecha haber tenido contacto con usted.
fr: Même si aucune donnée personnelle n’est transmise à votre sujet, il se peut que, grâce à la date, un utilisateur se souvienne du contact.
it: Sì, ma anche se non vengono inviati dati personali, è possibile che qualcuno possa ricordarsi dell'incontro sulla base della data in cui è avvenuto.
pt: Embora não sejam enviados dados pessoais seus, é possível que alguém se recorde de um contacto consigo pela data.
sq: Po, por edhe pse nuk dërgohet asnjë e dhënë personale, mund të ndodhë që dikush mund të kujtohet për kontaktin me ju me anë të datës.
sr_latn_rs: Iako se lični podaci koji se odnose na vas ne šalju, možda se neko seća svog kontakta sa vama na osnovu datuma.
tr: Evet, ancak kişisel bilgileriniz iletilmezse dahi, bazı kişiler tarihler temelinde sizinle olan teması hatırlayabilirler.

# inform_detail_faq3_title
source: Do I stay anonymous?
de: Bleibe ich anonym?
es: ¿Permanezco en el anonimato?
fr: Est-ce que je reste anonyme ?
it: Resto anonimo?
pt: Permaneço anónimo?
sq: A mbetem unë anonim?
sr_latn_rs: Da li ostajem anoniman?
tr: Bilgilerim anonim mi?

# meldungen_detail_explanation_text4
source: When the first symptoms appear, phone a doctor or health centre.
de: Bei ersten Symptomen rufen Sie eine Ärztin bzw. einen Arzt oder eine Gesundheitseinrichtung an.
es: En cuanto aparezcan los primeros síntomas, llame a su médico o a un centro de salud.
fr: Dès les premiers symptômes, téléphonez à un médecin ou à une institution de santé.
it: Ai primi sintomi telefona a un medico o a una struttura sanitaria
pt: Aos primeiros sintomas, contacte o seu médico ou uma unidade de saúde.
sq: Në rastin e simptomave të para, telefononi një mjeke, një mjek ose një institucion shëndetësor.
sr_latn_rs: Kod prvih simptoma obratite se lekaru ili nekoj zdravstvenoj ustanovi.
tr: Hastalığa ait ilk belirtilerin görülmesi halinde bir doktoru veya bir sağlık kuruluşunu arayın.

# tracing_setting_text_android
source: COVID-19 Exposure Notifications
de: COVID-19-Benachrichtigungen
es: Notificaciones de exposición a la COVID-19
fr: Notifications d'exposition au COVID 19
it: Notifiche di esposizione al COVID-19
pt: Notificações de exposição à COVID-19
sq: Njoftime rreth ekspozimit ndaj COVID-19
sr_latn_rs: Obavijesti o izloženosti bolesti COVID-19
tr: KOVİD-19 Bildirimleri

# onboarding_gaen_text_android
source: The tracing function must be activated to detect encounters.
de: Die Tracing-Funktion muss aktiviert sein, damit Begegnungen erkannt werden.
es: La función de rastreo debe estar activada a fin de detectar los contactos.
fr: Pour que l’application puisse détecter des contacts, la fonction de traçage doit être activée.
it: Per riconoscere gli incontri è necessario attivare la funzione di tracciamento.
pt: Para que seja possível reconhecer contactos, tem de ativar a função de rastreamento.
sq: Funksioni i gjurmimit duhet të jetë i aktivizuar, në mënyrë që të dallohen kontaktet.
sr_latn_rs: Za identifikaciju kontakata, mora biti aktivirana funkcija praćenja.
tr: Temasların algılanabilmesi için takip fonksiyonunun etkinleştirilmiş olması gerekmektedir.

# onboarding_disclaimer_title
source: Tips on use
de: Hinweise zur Nutzung
es: Notas sobre la utilización
fr: Indications d'utilisation
it: Suggerimenti per l'uso
pt: Instruções de utilização
sq: Udhëzime për përdorimin
sr_latn_rs: Napomene za korišćenje
tr: Kullanıma ilişkin bilgiler

# onboarding_disclaimer_info
source: Here you will find the Data Protection Statement and Conditions of Use
de: Hier finden Sie die Datenschutzerklärung und die Nutzungsbedingungen.
es: Aquí encontrará la política de privacidad y las condiciones de uso.
fr: Vous trouverez ici la déclaration de confidentialité & condition d'utilisation
it: Qui troverete l'informativa sulla protezione dei dati e le condizioni d'uso.
pt: Aqui encontrará a política de privacidade e os termos de utilização.
sq: Lexoni Politikën për privatësinë dhe rregullat e përdorimit.
sr_latn_rs: Ovde nalazite Izjavu o zaštiti ličnih podataka i uslove korišćenja.
tr: Veri gizliliği ve kullanım koşullarını burada bulabilirsiniz.

# onboarding_disclaimer_warning_title
source: Warning: This app does not protect you from COVID-19 infection.
de: Warnung: Diese App schützt Sie nicht vor einer COVID-19-Infektion.
es: Advertencia: Esta aplicación no le protege de una infección con COVID-19.
fr: Avertissement : cette application ne vous protège pas contre une infection par le COVID-19.
it: Attenzione: questa app non ti protegge dalla COVID-19.
pt: Aviso: Esta app não o protege de uma infeção com COVID-19.
sq: Paralajmërim: Ky aplikacion nuk ju mbron nga infektimi me COVID 19.
sr_latn_rs: Upozorenje: Ova aplikacija vas ne štiti od infekcije virusom COVID-19.
tr: Uyarı: Bu uygulama sizi KOVİD-19 enfeksiyonundan korumaz.

# onboarding_disclaimer_warning_body
source: The app is intended for proximity tracing and to warn users of potential exposure to someone infected by COVID-19. It is not a diagnostic tool either. Please read the instructions provided in each app screen carefully.
de: Die App dient dem Proximity Tracing und zur Warnung der Benutzer vor einer möglichen Ansteckung nach einer Begegnung mit einer mit COVID-19 infizierten Person. Es ist auch kein diagnostisches Werkzeug. Bitte lesen Sie die Anweisungen, die in jedem App-Screen enthalten sind, sorgfältig durch.
es: La aplicación está pensada para el rastreo de proximidad y para advertir a los usuarios de un posible riesgo de exposición a una persona contagiada con el COVID-19. No se trata de un instrumento de diagnóstico. Lea cuidadosamente las instrucciones dadas en todas las pantallas.
fr: L'application est destinée au traçage de proximité et à avertir les utilisateurs d'un contact potentiel avec une personne infectée par le COVID-19. Il ne s'agit pas non plus d'un outil de diagnostic. Veuillez lire attentivement les instructions qui apparaissent dans chaque fenêtre de l'application.
it: Questa app serve per il tracciamento di prossimità e per avvertire gli utenti che sono stati potenzialmente esposti a una persona infetta da COVID-19. Non è nemmeno uno strumento diagnostico. Leggi attentamente le istruzioni fornite da ciascuna schermata dell'app.
pt: A app destina-se a rastrear contactos e advertir os utilizadores de um possível contacto com uma pessoa infetada com COVID-19. Também não se trata de uma ferramenta de diagnóstico. Leia cuidadosamente as instruções apresentadas em todos os ecrãs da app.
sq: Aplikacioni shërben për gjurmimin Proximity dhe për paralajmërimin e përdoruesit nga një infektim i mundshëm pas një kontakti me një person të infektuar me COVID 19. Gjithashtu nuk është mjet diagnostikues. Lexoni me kujdes udhëzimet, të cilat janë në çdo ekran të aplikacionit.
sr_latn_rs: Ova aplikacija je namenjena za praćenje kontakata i za upozoravanje korisnika o mogućem kontaktu sa osobama koje su inficirane virusom COVID-19. Ona nije dijagnostička alatka. Pažljivo pročitajte uputstva na svakom ekranu aplikacije.
tr: Uygulama, yakınlığı izlemek ve kullanıcıları KOVİD-19 ile enfekte olmuş bir kişiyle karşılaştıktan sonra olası bir enfeksiyona karşı uyarmak için kullanılır. Aynı zamanda bir teşhis aracı değildir. Lütfen uygulama ekranında bulunan talimatları dikkatlice okuyun.

# onboarding_disclaimer_manufacturer
source: Federal Office of Public Health FOPH Schwarzenburgstrasse 157 3097 Liebefeld, Switzerland
de: Bundesamt für Gesundheit BAG Schwarzenburgstrasse 157 3097 Liebefeld, Schweiz
es: Bundesamt für Gesundheit BAG Schwarzenburgstrasse 157 3097 Liebefeld, Schweiz
fr: Office fédéral de la santé publique OFSP Schwarzenburgstrasse 157 3097 Liebefeld, Suisse
it: Ufficio federale della sanità pubblica UFSP Schwarzenburgstrasse 157 3097 Liebefeld, Svizzera
pt: Bundesamt für Gesundheit BAG Schwarzenburgstrasse 157 3097 Liebefeld, Schweiz
sq: Bundesamt für Gesundheit BAG Schwarzenburgstrasse 157 3097 Liebefeld, Schweiz
sr_latn_rs: Bundesamt für Gesundheit BAG Schwarzenburgstrasse 157 3097 Liebefeld, Schweiz
tr: Bundesamt für Gesundheit BAG Schwarzenburgstrasse 157 3097 Liebefeld, İzviçre

# onboarding_disclaimer_legal_button
source: Data Protection Statement & Conditions of Use
de: Datenschutzerklärung & Nutzungsbedingungen
es: Política de privacidad & Condiciones de uso
fr: Déclaration de confidentialité & condition d'utilisation
it: Informativa sulla protezione dei dati & condizioni d'uso
pt: Política de privacidade & termos de utilização
sq: Politika për privatësinë & kushtet e përdorimit
sr_latn_rs: Izjava o zaštiti ličnih podataka & uslovi korišćenja
tr: Veri Gizliliği & Kullanım Koşulları

# onboarding_disclaimer_legal_button_url
source: https://www.bag.admin.ch/bag/en/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/situation-schweiz-und-international/datenschutzerklaerung-nutzungsbedingungen.html
de: https://www.bag.admin.ch/swisscovid-datenschutzerklaerung-und-nutzungsbedingungen
es: https://www.bag.admin.ch/swisscovid-datenschutzerklaerung-und-nutzungsbedingungen
fr: https://www.bag.admin.ch/bag/fr/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/situation-schweiz-und-international/datenschutzerklaerung-nutzungsbedingungen.html
it: https://www.bag.admin.ch/bag/it/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/situation-schweiz-und-international/datenschutzerklaerung-nutzungsbedingungen.html
pt: https://www.bag.admin.ch/swisscovid-datenschutzerklaerung-und-nutzungsbedingungen
sq: https://www.bag.admin.ch/swisscovid-datenschutzerklaerung-und-nutzungsbedingungen
sr_latn_rs: https://www.bag.admin.ch/swisscovid-datenschutzerklaerung-und-nutzungsbedingungen
tr: https://www.bag.admin.ch/swisscovid-datenschutzerklaerung-und-nutzungsbedingungen

# loading_error_no_disk_space
source: Messages could not be checked because your mobile phone does not have enough free memory space. Please release memory space.
de: Meldungen konnten nicht geprüft werden, da ihr Mobiltelefon über zu wenig freien Speicherplatz verfügt. Bitte geben Sie Speicherplatz frei.
es: Los mensajes no pudieron ser revisados porque el teléfono móvil no tiene suficiente espacio de memoria libre. Por favor, libere el espacio de memoria.
fr: Les messages n'ont pas pu être vérifiés parce que votre téléphone portable n'a pas assez d'espace mémoire libre. Veuillez libérer l'espace mémoire.
it: Non è stato possibile controllare i messaggi perché il cellulare non ha abbastanza spazio di memoria libero. Si prega di liberare spazio di memoria.
pt: As mensagens não puderam ser verificadas porque o seu telemóvel não tem espaço de memória livre suficiente. Por favor, liberte espaço na memória.
sq: Mesazhet nuk mund të kontrollohen sepse telefoni juaj celular nuk ka hapësirë ​​të mjaftueshme falas. Ju lutemi lironi hapësirë.
sr_latn_rs: Poruke se ne mogu provjeriti jer vaš mobilni telefon nema dovoljno slobodnog prostora. Oslobodite prostor.
tr: Cep telefonunuzda yeterli alan olmadığından mesajlar kontrol edilemiyor. Lütfen cihazınızda yer açın.

# onboarding_accept_button
source: Accept
de: Akzeptieren
es: Acepta
fr: Accepter
it: Accetta
pt: Aceitar
sq: Pranoj
sr_latn_rs: Prihvati
tr: Kabul et

# ratelimit_error_title
source: Update currently not possible
de: Aktualisierung zur Zeit nicht möglich
es: La actualización no es posible por el momento
fr: Mise à jour actuellement impossible
it: Aggiornamento attualmente non possibile
pt: Actualização actualmente não possível
sq: Përditësimi aktualisht nuk është i mundur
sr_latn_rs: Ažuriranje trenutno nije moguće
tr: Güncelleme yapılamıyor.

# ratelimit_error_text
source: There have already been too many requests today. The app will try again later.
de: Es wurden heute schon zu viele Abfragen durchgeführt. Die App wird es später erneut probieren.
es: Ya ha habido demasiadas preguntas hoy. La aplicación lo intentará de nuevo más tarde.
fr: Il y a déjà eu trop de demandes aujourd'hui. L'application essaiera de nouveau plus tard.
it: Ci sono già state troppe domande oggi. L'applicazione riproverà più tardi.
pt: Já hoje houve demasiadas perguntas. A aplicação irá tentar novamente mais tarde.
sq: Shumë pyetje tashmë janë realizuar sot. Aplikacioni do të provojë përsëri më vonë.
sr_latn_rs: Danas je već izvršeno previše upita. Aplikacija će pokušati ponovo kasnije.
tr: Bugün içerisindeki sorgulama miktarı aşıldı. Uygulama daha sonra tekrar deneyecek.

# accessibility_tracing_has_been_activated
source: Tracing has been activated
de: Tracing wurde aktiviert
es: Se ha activado el rastreo
fr: Traçage activé
it: Tracciamento attivato
pt: Foi ativado o rastreamento
sq: Gjurmimi u aktivizua
sr_latn_rs: Praćenje je aktivirano
tr: Takip etkinleştirilmiştir

# accessibility_tracing_has_been_deactivated
source: Tracing has been deactivated
de: Tracing wurde deaktiviert
es: Se ha desactivado el rastreo
fr: Traçage désactivé
it: Tracciamento disattivato
pt: Foi desativado o rastreamento
sq: Gjurmimi u çaktivizua
sr_latn_rs: Praćenje je deaktivirano
tr: Takip devre dışı bırakılmıştır
