Repository: SwissCovid/swisscovid-app-ios
Catalog: Translations/*.lproj/Localizable.strings
Languages: de, es, fr, it, pt, sq, sr_latn_rs, tr

# home_covidcode_card_text
source: Enter your Covidcode here to alert others.
de: Geben Sie hier Ihren Covidcode ein, um andere zu warnen.
es: Introduzca aquí el código Covid para alertar a otras personas.
fr: Saisissez ici votre code COVID pour alerter d’autres utilisateurs.
it: Immetti il codice Covid per avvisare gli altri
pt: Introduza o seu código Covid aqui para alertar outras pessoas.
sq: Futni këtu kodin tuaj Covid për të informuar të tjerët.
sr_latn_rs: Ovde unesite svoj Covid kod, kako biste upozorili druge.
tr: Başkalarını uyarmak için covid kodunuzu buraya girin.

# home_end_isolation_card_title
source: Isolation ended?
de: Isolation beenden?
es: ¿Finalizado el aislamiento?
fr: Fin de l’isolement ?
it: Terminare l'isolamento?
sq: Keni përfunduar izolimin?
sr_latn_rs: Kraj izolacije?
tr: İzolasyonu sonlandır?

# events_card_title
source: Want to generate QR codes?
de: Sie möchten QR-Codes erstellen?
es: ¿Quiere usted generar códigos QR?
fr: Souhaitez-vous créer un code QR?
it: Creare codici QR?
pt: Deseja gerar códigos QR?
sq: Dëshironi të krijoni një kod QR?
sr_latn_rs: Da li želite da napravite QR kodove?
tr: Kare kodlar mı oluşturmak istiyorsunuz?

# checkin_footer_title1
source: Why a check-in feature?
de: Warum eine Check-in-Funktion?
es: ¿Por qué una función Check-in?
fr: À quoi sert la fonction de check-in?
it: Perché una funzione check-in?
pt: Porque uma função de check-in?
sq: Përse duhet një funksion i Check-in?
sr_latn_rs: Čemu služi funkcija prijave?
tr: Bir check-in uygulaması neden gerekli?

# checkin_footer_subtitle1
source: The SwissCovid app has been upgraded to include the check-in function without entering contact details. If you test positive, this function lets you alert not only close contacts, but also people who were checked in at the same location at the same time.
de: Die Check-in-Funktion ohne Erfassung der Kontaktdaten erweitert die SwissCovid App. Mit dieser Funktion können Sie im Falle eines positiven Tests nicht nur enge Kontakte, sondern auch Personen, die zum gleichen Zeitpunkt am gleichen Ort eingecheckt haben, warnen.
es: La función Check-in sin registro de datos de contacto es una ampliación de la app SwissCovid. En caso de dar positivo en un test, esta función le permite alertar no solo a los contactos estrechos, sino también a personas que se registraron al mismo tiempo en el mismo lugar que usted.
fr: La fonction de check-in sans enregistrement des coordonnées complète l’application SwissCovid. En cas de test positif, elle vous permet d’avertir non seulement vos proches, mais aussi les personnes qui étaient présentes au même endroit au même moment.
it: La funzione check-in senza registrazione dei dati di contatto completa l'app SwissCovid. Con questa funzione, in caso di test positivo puoi avvisare non solo i contatti stretti, ma anche le persone che hanno fatto il check-in nello stesso luogo e nello stesso momento.
pt: A função de check-in sem recolha de dados de contacto amplia o aplicativo SwissCovid. Com esta função você pode não só alertar contactos próximos, mas também pessoas que fizeram check-in no mesmo lugar e na mesma altura, em caso de teste positivo.
sq: Aplikacioni SwissCovid zgjeron funksionin e Check-in pa futjen e të dhënave të kontaktit. Me këtë funksion, në rastin kur keni dalë pozitiv në test, ju jo vetëm që mund të informoni kontaktet e afërta, por edhe personat që janë kontrolluar në të njëjtën kohë në të njëjtin vend.
sr_latn_rs: Funkcija prijave bez unošenja podataka o kontaktima povećava funkcije aplikacije SwissCovid. Pomoću ove funkcije, u slučaju pozitivnog testa, možete ne samo da upozorite bliske kontakte, već i lica koja su se istovremeno prijavila na istom mestu.
tr: İletişim verileri olmadan çalışan check-in fonksiyonu SwissCovid uygulamasının kapsamını genişletiyor. Bu fonksiyon ile testinizin pozitif sonuçlanması halinde sadece yakın temasta bulunduğunuz kişileri değil, aynı zaman aralığında aynı yerde check-in yapmış olan kişileri de uyarabilirsiniz.

# checkin_footer_title2
source: No central data storage
de: Keine zentrale Datenspeicherung
es: Sin almacenamiento centralizado de datos
fr: Pas de sauvegarde centralisée des données
it: Nessun salvataggio centralizzato dei dati
pt: Nenhum armazenamento de dados centralizado
sq: Asnjë ruajtje qendrore e të dhënave
sr_latn_rs: Nema centralnog čuvanja podataka
tr: Merkezi veri kaydı yok

# checkin_footer_subtitle2
source: For the SwissCovid check-ins, you don't have to enter personal details, such as name, address or phone number, and no GPS location data is recorded. The list of check-ins is stored locally on your device. The local data is deleted after 14 days.
de: Für die SwissCovid-Check-ins müssen keine persönlichen Daten wie Name, Adresse oder Telefonnummer angegeben werden und es werden auch keine GPS-Standortdaten erfasst. Die Liste der Check-ins wird lokal auf Ihrem Smartphone gespeichert. Nach 14 Tagen werden die lokalen Daten wieder gelöscht.
es: Para los Check-in de la app SwissCovid no es necesario indicar datos personales como el nombre, la dirección o el número de teléfono. Tampoco se registran datos GPS de geolocalización. La lista con los Check-in se guarda en su dispositivo. Estos datos locales se eliminan transcurridos 14 días.
fr: La fonction des SwissCovid check-ins ne nécessite pas la saisie de coordonnées comme le nom, l’adresse ou le numéro de téléphone et elle n’enregistre pas les données de géolocalisation. La liste des check-ins est enregistrée localement sur votre smartphone. Les données locales sont effacées après 14 jours.
it: Per il check-in SwissCovid non occorre fornire dati personali come il nome, l'indirizzo o il numero di telefono e non sono registrati dati sulla posizione GPS. L'elenco dei check-in è salvato localmente sul tuo smartphone. Dopo 14 giorni, i dati locali sono cancellati.
pt: Para os Swiss Covid check-ins não é necessário indicar dados pessoais como nome, endereço ou número de telefone e dados de localização GPS também não são recolhidos. A lista dos check-ins é memorizada localmente no seu smartphone. Depois de 14 dias os dados locais são apagados.
sq: Për Check-ins e SwissCovid nuk duhet futur asnjë e dhënë personale si emri, adresa ose numri i telefonit dhe nuk përfshihen as të dhënat e vendndodhjes në GPS. Lista e Check-ins ruhet lokalisht në smartfonin tuaj. Pas 14 ditësh të dhënat lokale fshihen përsëri.
sr_latn_rs: Za SwissCovid prijave ne treba unositi lične podatke kao što su ime, adresa ili telefonski broj i ne beleže se GPS podaci o lokaciji. Spisak prijava čuva se lokalno na vašem mobilnom telefonu. Lokalni podaci će se izbrisati nakon 14 dana.
tr: SwissCovid-Check-in’leri için isim, adres veya telefon numarası gibi kişisel verilerin belirtilmesi gerekmez ve GPS konum bilgileri de kayıt edilmez. Check-in’lerin listesi yerel olarak cep telefonunuza kayıt edilir. 14 gün sonra bu yerel veriler yeniden cihazınızdan silinir.

# events_empty_state_title
source: Generate a QR code
de: Erstellen Sie einen QR-Code
es: Genere un código QR
fr: Créer un code QR
it: Crea un codice QR
pt: Gere um código QR
sq: Krijoni një kod QR
sr_latn_rs: Napravite QR kod
tr: Bir kare kod oluşturun.

# events_empty_state_subtitle
source: With a SwissCovid QR code, people can check in on site without leaving their data.
de: Mit einem SwissCovid-QR-Code können sich Personen vor Ort einchecken, ohne ihre Daten zu hinterlassen.
es: Con un código QR SwissCovid es posible registrarse in situ sin necesidad de dejar datos personales.
fr: Avec un code QR SwissCovid, il est possible de se connecter sur place sans devoir enregistrer ses données.
it: Il codice QR SwissCovid consente di fare il check-in sul posto senza lasciare dati.
pt: Com um código QR SwissCovid-QR pessoas podem fazer check-in no local sem deixar dados.
sq: Me një kod QR të SwissCovid mund të kontrollohen në vend personat pa lënë të dhënat e tyre.
sr_latn_rs: Sa SwissCovid-QR kodom mogu se na licu mjesta prijaviti lica, a da ne ostavljaju svoje podatke.
tr: Bir SwissCode kare kodu ile kişiler bir yere, geride kayıtlı herhangi bir veri bırakmadan check-in yapabilir.

# events_info_box_title
source: No substitute for mandatory recording of contact details
de: Kein Ersatz für die obligatorische Kontaktdatenerfassung
es: No sustituye el registro obligatorio de los datos de contacto
fr: Cette fonction ne remplace pas la collecte obligatoire des coordonnées.
it: Nessuna esenzione dall'obbligo di registrare i dati di contatto
pt: Não substitui a recolha de dados de contacto obrigatória
sq: Asnjë zëvendësim për përfshirjen e detyruar të të dhënave të kontaktit.
sr_latn_rs: To nije zamena za obavezni unos kontakt podataka
tr: Zorunlu olan iletişim bilgileri kaydının ikamesi değildir

# events_info_box_text
source: SwissCovid check-ins are no substitute for the obligation to record contact details provided for in the COVID-19 Ordinance Special Situation.
de: SwissCovid-Check-ins sind kein Ersatz für die in der «Covid-19-Verordnung besondere Lage» vorgeschriebene Kontaktdatenerfassungspflicht.
es: Los Check-in SwissCovid no sustituyen el registro obligatorio de los datos de contacto estipulado en la «Ordenanza Covid-19, situación particular».
fr: Les check-ins SwissCovid ne remplacent pas la collecte des coordonnées prescrite par l’« ordonnance COVID-19 situation particulière ».
it: Il check-in SwissCovid non esenta dall'obbligo di registrare i dati di contatto secondo l'«ordinanza COVID-19 situazione particolare».
pt: SwissCovid-Check-ins não substituem a obrigação da recolha de dados de contacto especificada no «Regulamento Covid-19 situação especial».
sq: Check-ins e SwissCovid nuk janë zëvendësim i detyrimit për të regjistruar të dhënat e kontaktit të përcaktuara në "Rregulloren e Covid-19, Situatë e veçantë".
sr_latn_rs: SwissCovid prijave nisu zamena za obavezu evidenciju kontakt podataka utvrđenu u „Pravilniku Covid 19 za posebne situacije“.
tr: SwissCovid-Check-in’leri «Covid-19-Düzenlemesi Özel Durum» kapsamında talep edilen iletişim bilgileri kaydı yükümlülüğünü ikame etmez.

# events_footer_title1
source: Where can check-ins be used?
de: Wo können Check-ins eingesetzt werden?
es: ¿Dónde utilizar los Check-in?
fr: Où la fonction de check-in peut-elle être utilisée?
it: Dove può essere impiegato il check-in?
pt: Onde podem ser utilizados check-ins?
sq: Ku mund të përdoren Check-ins?
sr_latn_rs: Gde se mogu koristiti prijave?
tr: Check-in’ler nerede kullanılabilir?

# events_footer_title2
source: Why a check-in function?
de: Warum eine Check-in-Funktion?
es: ¿Por qué una función Check-in?
fr: À quoi sert la fonction de check-in?
it: Perché una funzione check-in?
pt: Porque uma função de check-in?
sq: Përse duhet një funksion i Check-in?
sr_latn_rs: Zašto služi funkcija prijave?
tr: Bir check-in uygulaması neden gerekli?

# events_footer_subtitle1
source: SwissCovid check-ins can be used where people gather but where there is no obligation to record contact details. Possible locations: – Private events – Club meetings or events – Gatherings in professional settings, e.g. meeting rooms, offices, canteens
de: SwissCovid-Check-ins können dort eingesetzt werden, wo sich Menschen treffen, aber keine Pflicht zur Kontaktdatenerfassung besteht. Mögliche Einsatzorte: – Private Anlässe – Vereinsanlässe – Zusammenkünfte im professionellen Umfeld wie z.B. Sitzungszimmer, Büroräume, Kantinen, etc.
es: Los Check-in SwissCovid pueden utilizarse allí donde las personas se reúnen pero el registro de los datos de contacto no es obligatorio. Posibles utilizaciones: – eventos privados – eventos de asociaciones – reuniones en el entorno laboral, por ej. salas de reuniones, oficinas, cantinas, etc.
fr: La fonction de check-in SwissCovid sera utile lors de rencontres dans des lieux où la collecte des coordonnées n’est pas obligatoire. Il peut s’agir – de rencontres privées – d’événements organisés par des associations – de rassemblements dans le cadre professionnel, p. ex. salles de réunion, bureaux, cantines, etc.
it: Il check-in SwissCovid può essere impiegato dove più persone s'incontrano, ma non vige alcun obbligo di registrare i dati di contatto. Possibili luoghi d'impiego: – eventi privati – eventi associativi – incontri in ambito professionale, p. es. in sale riunioni, uffici, mense ecc.
pt: SwissCovid-Check-ins podem ser usados, onde pessoas se encontram, mas não existe uma obrigação de recolher os dados de contacto. Lugares de utilização possíveis: – Eventos privados – Eventos de associações – Reuniões profissionais como, p. ex. na sala de reunião, escritórios, cantinas, etc.
sq: Check-ins e SwissCovid mund të përdoren atje, ku mblidhen njerëzit, por që nuk ka asnjë detyrim për regjistrimin e të dhënave të kontaktit. Vendet e mundshme të përdorimit: – Arsye personale – Arsye shoqërore – Takime në një ambient profesional siç janë sallat e mbledhjeve, zyrat, mensat, etj.
sr_latn_rs: SwissCovid prijave se mogu koristiti tamo gde se ljudi sastaju, ali ne postoji obaveza beleženja podataka o kontaktima. Moguće lokacije: - Privatni događaji - Događaji u klubovima - Sastanci u profesionalnom okruženju kao što su sale za sastanke, kancelarije, menze itd. "
tr: SwissCovid-Check-in’leri insanların bir araya geldiği ancak iletişim bilgileri kaydı zorunluluğunun olmadığı yerlerde kullanılabilir. Olası kullanım yerleri: – Özel etkinlikler – Dernek etkinlikleri – örneğin toplantı odaları, ofis alanları, yemekhaneler, vs. gibi bir araya gelinebilen profesyonel ortamlar.

# events_footer_subtitle2
source: The SwissCovid app has been upgraded to include the check-in function without entering contact details. If you test positive, this function lets you alert not only close contacts, but also people who were checked in at the same location at the same time.
de: Die Check-in-Funktion ohne Erfassung der Kontaktdaten erweitert die SwissCovid App. Mit dieser Funktion können Sie im Falle eines positiven Tests nicht nur enge Kontakte, sondern auch Personen, die zum gleichen Zeitpunkt am gleichen Ort eingecheckt haben, warnen.
es: La función Check-in sin registro de datos de contacto es una ampliación de la app SwissCovid. En caso de dar positivo en un test, esta función le permite alertar no solo a los contactos estrechos, sino también a personas que se registraron al mismo tiempo
fr: La fonction de check-in sans enregistrement des coordonnées complète l’application SwissCovid. En cas de test positif, elle vous permet d’avertir non seulement vos proches, mais aussi les personnes qui étaient présentes au même endroit au même moment.
it: La funzione check-in senza registrazione dei dati di contatto completa l'app SwissCovid. Con questa funzione, in caso di test positivo puoi avvisare non solo i contatti stretti, ma anche le persone che hanno fatto il check-in nello stesso luogo e nello stesso momento.
pt: A função de check-in sem recolha de dados de contacto amplia o aplicativo SwissCovid. Com esta função você pode não só alertar contactos próximos, mas também pessoas que fizeram check-in no mesmo lugar e na mesma altura, em caso de teste positivo.
sq: Aplikacioni SwissCovid zgjeron funksionin e Check-in pa futjen e të dhënave të kontaktit. Me këtë funksion, në rastin kur keni dalë pozitiv në test, ju jo vetëm që mund të informoni kontaktet e afërta, por edhe personat që janë kontrolluar në të njëjtën kohë në të njëjtin vend.
sr_latn_rs: Funkcija prijave bez unošenja podataka o kontaktima proširuje funkcije aplikacije. Pomoću ove funkcije, u slučaju pozitivnog testa, možete ne samo da upozorite bliske kontakte, već i lica koja su se istovremeno prijavila na istoj lokaciji.
tr: İletişim verileri olmadan çalışan check-in fonksiyonu SwissCovid uygulamasının kapsamını genişletiyor. Bu fonksiyon ile testinizin pozitif sonuçlanması halinde sadece yakın temasta bulunduğunuz kişileri değil, aynı zaman aralığında aynı yerde check-in yapmış olan kişileri de uyarabilirsiniz.

# meldung_detail_exposed_list_card_subtitle
source: Risk situation
de: Risikosituation
es: Situaciones de riesgo
fr: Situations à risque
it: Situazione a rischio
pt: Situação de risco
sq: Situata e rrezikut
sr_latn_rs: Rizična situacija
tr: Risk durumu

# meldung_detail_exposed_list_card_title_encounters
source: Encounters
de: Begegnungen
es: Contactos
fr: Contacts
it: Incontri
pt: Contactos
sq: Kontaktet
sr_latn_rs: Kontakti
tr: Temaslar

# meldung_detail_exposed_list_card_whattodo_button
source: What should I do?
de: Was soll ich tun?
es: ¿Qué debo hacer?
fr: Que dois-je faire ?
it: Cosa devo fare?
pt: O que devo fazer?
sq: Çfarë nevojitet të bëj?
sr_latn_rs: Šta treba da uradima?
tr: Ne yapmalıyım?

# debug_state_setting_option_checkin_exposed
source: Positive check-in
de: Positiver Check-in
es: Check-in positivo
fr: Check-in positif
it: Check-in positivo
pt: Check-in positivo
sq: Check-in që ka dalë pozitiv
sr_latn_rs: Pozitivna prijava
tr: Pozitif check-in

# debug_state_setting_option_mutiple_exposed
source: Positive check-ins/contacts
de: Positive Check-ins / Kontakte
es: Check-in positivos / contactos
fr: Check-ins / contacts positifs
it: Check-in/contatti positivi
pt: Check-ins positivos / Contactos
sq: Check-ins që kanë dalë pozitiv / kontaktet
sr_latn_rs: Pozitivne prijave / kontakti
tr: Pozitif check-in’ler / temaslar

# venue_type_user_qr_code
source: User QR code
es: Código QR usuario
fr: QR code de l’utilisateur
it: Codice QR utente
pt: Código QR do utilizador
sq: Kodi ynë QR
sr_latn_rs: QR kod korisnika

# venue_type_contact_tracing_qr_code
source: Contact tracing QR code
es: Código QR rastreo de contacto
fr: QR code de traçage des contacts
it: Codice QR tracciamento dei contatti
pt: Código QR de rastreamento de contactos
sq: Kodi QR i Contact Tracing
sr_latn_rs: QR kod za praćenje kontakata

# checkin_ended_text_detailed
source: The check-in function is automatically deactivated after a positive test result. It can be reactivated after the end of isolation.
de: Nach einem positiven Testergebnis ist die Check-in-Funktion automatisch deaktiviert. Sie kann nach Beendigung Ihrer Isolation wieder aktiviert werden.
es: La función Check-in se desactiva automáticamente en caso de dar positivo en un test. La función puede volver a activarse una vez finalizado el aislamiento.
fr: Après un test positif, la fonction de check-in est automatiquement désactivée. Elle peut être réactivée après la fin de l’isolement.
it: Dopo un test positivo, la funzione check-in viene disattivata automaticamente. Può essere riattivata al termine dell'isolamento.
pt: Após um resultado de teste positivo, a função de check-in é desativada automaticamente. Ela só pode ser reativada após o seu isolamento.
sq: Pas një rezultati të testit që ka dalë pozitiv funksioni i Check-in është çaktivizuar. Ai mund të aktivizohet përsëri pas përfundimit të izolimit tuaj.
sr_latn_rs: Ako je rezultat testa pozitivan, funkcija prijave se automatski deaktivira. Može se ponovo aktivirati nakon završetka izolacije.
tr: Pozitif bir test sonucundan sonra check-in fonksiyonu otomatik olarak devre dışı bırakılır. İzolasyon sürenizin dolmasının ardından yeniden aktif edilebilir.

# checkins_create_qr_code_subtitle
source: Enter a title that describes the location or your event in more detail. This title will be displayed on check-in.
de: Vergeben Sie einen Titel, der den Ort oder Ihren Anlass näher beschreibt. Dieser Titel wird beim Check-in angezeigt.
es: Elija un título que describa bien el lugar o el evento. Este título aparecerá en el Check-in.
fr: Saisissez un titre qui décrit le lieu ou l’événement. Ce titre s’affichera lors du check-in.
it: Attribuisci un titolo che descriva il luogo o l'evento. Questo titolo sarà visualizzato al momento del check-in.
pt: Dê um título que descreve o lugar ou o seu evento. Este título vai ser indicado no check-in.
sq: Jepni një titull që e përshkruan më afër vendin ose arsyen tuaj. Ky titull shfaqet gjatë Check-in.
sr_latn_rs: Dodelite naziv, koji detaljnije opisuje lokaciju ili vaš događaj. Ovaj naziv će biti prikazan prilikom prijave.
tr: Yeri veya etkinliği daha yakından tanımlayan bir başlık belirleyin. Bu başlık check-in sırasında gösterilir.

# checkin_report_heading
source: What can you do?
de: Was können Sie tun?
es: ¿Qué puede usted hacer?
fr: Que pouvez-vous faire ?
it: Cosa puoi fare?
pt: O que pode fazer?
sq: Çfarë mund të bëni?
sr_latn_rs: Šta možete da uradite?
tr: Ne yapabilirsiniz?

# checkin_report_title1
source: Protect your contacts
de: Kontakte schützen
es: Proteger a sus contactos
fr: Protéger les contacts
it: Proteggi i tuoi contatti
pt: Proteger os contactos
sq: Mbroni kontaktet
sr_latn_rs: Zaštititi kontakte
tr: Temaslıları koruyun

# checkin_report_title2
source: Look out for symptoms
de: Auf Symptome achten
es: Estar atento a los síntomas
fr: Observer les symptômes
it: Presta attenzione ai sintomi
pt: Observar os sintomas
sq: Kini parasysh simptomat
sr_latn_rs: Obratiti pažnju na simptome
tr: Semptomlara dikkat edin

# checkin_report_title3
source: Get tested
de: Testen lassen
es: Hacer el test
fr: Se faire tester
it: Fai il test
pt: Deixar testar-se
sq: Kryeni testin
sr_latn_rs: Vršiti testiranje
tr: Test yaptırın

# checkin_report_subtitle1
source: You may already be infectious without realising it. Follow the rules on hygiene and social distancing and protect your loved ones and those around you.
de: Sie könnten sich angesteckt haben, ohne es zu merken. Beachten Sie folgende Vorsichtsmassnahmen: - Maske tragen (bis 7 Tagen nach Kontakt) - Kontakte einschränken - Abstand halten (mind. 1,5 Meter) - öffentliche Räume meiden
es: Es posible que se haya contagiado sin darse cuenta. Observe las siguientes medidas de precaución: - llevar mascarilla (hasta 7 días tras el contacto) - limitar los contactos - mantener la distancia ( 1,5 metros como mín.) - evitar los espacios públicos
fr: Il est possible d’être contagieux sans le savoir. Respectez les règles d’hygiène et de conduite pour protéger votre famille, vos amis et tout votre entourage.
it: Potresti già essere contagioso senza accorgertene. Rispetta le misure d'igiene e di protezione vigenti e proteggi la tua famiglia, i tuoi amici e il tuo ambiente.
pt: Você já pode ser contagioso, sem percebê-lo. Observe as medidas de higiene e proteção vigentes e proteja a sua família, os amigos e o seu ambiente.
sq: Ju tashmë mund të jeni i infektuar pa e vënë re. Mbani parasysh masat e higjienës dhe të mbrojtjes dhe mbroni familjen tuaj, miqtë tuaj dhe mjedisin tuaj rrethues.
sr_latn_rs: Mogli biste biti zarazni, a da to ne primetite. Pridržavajte se važećih higijenskih i zaštitnih mera i zaštitite svoju porodicu, prijatelje i okolinu.
tr: Hastalığı farkına varmadan kapmış olabilirsiniz. Lütfen şu ihtiyat tedbirlerine uyun: - Maske takın (temastan 7 gün sonrasına kadar) - Temasları sınırlayın - Mesafe bırakın (en az 1,5 metre) - Umumi mekânlardan uzak durun

# checkin_report_subtitle2
source: Monitor your state of health.
de: Überwachen Sie Ihren Gesundheitszustand.
es: Vigile su estado de salud.
fr: Surveillez votre état de santé.
it: Sorveglia il tuo stato di salute.
pt: Observe o seu estado de saúde.
sq: Mbikëqyrni gjendjen tuaj shëndetësore.
sr_latn_rs: Proveravajte svoje zdravsveno stanje.
tr: Sağlık durumunuzu gözetim altında tutun.
