Repository: SwissCovid/swisscovid-app-ios
Catalog: Translations/*.lproj/Localizable.strings
Languages: de, es, fr, it, pt, sq, sr_latn_rs, tr

# meldung_detail_exposed_subtitle_last_encounter
source: Last contact
de: Letzte Begegnung
es: Último contacto
fr: Dernière rencontre
it: Ultimo incontro
pt: Último contacto
sq: Takimi i fundit
sr_latn_rs: Posljednji kontakti
tr: Son görüşme

# meldung_detail_exposed_subtitle_all_encounters
source: All contacts
de: Alle Begegnungen
es: Todos los contactos
fr: Toutes les rencontres
it: Tutti gli incontri
pt: Todos os contactos
sq: Të gjitha takimet
sr_latn_rs: Svi kontakti
tr: Tüm görüşmeler

# meldung_detail_exposed_show_all_button
source: Show all
de: Alle anzeigen
es: Mostrar todos
fr: Affichage complet
it: Mostra tutte le segnalazioni
pt: Mostrar todas
sq: Shfaq të gjitha
sr_latn_rs: Prikaži sve
tr: Tümünü göster

# meldung_detail_exposed_show_less_button
source: Show fewer
de: Weniger anzeigen
es: Mostrar menos
fr: Affichage réduit
it: Mostra meno segnalazioni
pt: Mostrar menos
sq: Shfaq më pak
sr_latn_rs: Prikaži manje
tr: Daha azını göster

# meldungen_detail_leitfaden_title
source: SwissCovid Guide
de: SwissCovid Leitfaden
es: Guía SwissCovid
fr: Guide SwissCovid
it: Guida SwissCovid
pt: Guia da SwissCovid
sq: Udhëzuesi "SwissCovid"
sr_latn_rs: SwissCovid smernice
tr: SwissCovid Kılavuzu

# meldungen_detail_leitfaden_text
source: Answer the questions in the SwissCovid Guide to find out how to respond.
de: Beantworten Sie die Fragen im SwissCovid Leitfaden um zu erfahren, wie Sie richtig reagieren.
es: Responda a las preguntas de la guía SwissCovid para determinar cómo actuar correctamente.
fr: Répondez aux questions posées dans le guide SwissCovid pour savoir comment réagir.
it: Rispondi alle domande nella guida SwissCovid per sapere come reagire correttamente.
pt: Responda às perguntas no guia da SwissCovid e saiba como proceder corretamente.
sq: Përgjigjuni pyetjeve në udhëzuesin "SwissCovid" për të mësuar se si të reagoni siç duhet.
sr_latn_rs: Odgovorite na pitanja u SwissCovid smernicama kako biste saznali kako adekvatno da reagujete.
tr: Nasıl doğru şekilde hareket edeceğinizi öğrenmek için SwissCovid Kılavuzu'ndaki soruları yanıtlayın.

# meldungen_detail_open_leitfaden_button
source: Complete now
de: Jetzt ausfüllen
es: Responder ahora
fr: Remplir maintenant
it: Compila ora
pt: Preencher agora
sq: Plotëso tani
sr_latn_rs: Popuniti
tr: Şimdi doldurun

# meldungen_tel_information_title
source: Information by phone
de: Telefonische Auskunft
es: Línea telefónica de Información
fr: Renseignements par téléphone
it: Informazioni telefoniche
pt: Informações por telefone
sq: Informacion telefonik
sr_latn_rs: Telefonske informacije
tr: Telefon İle Danışma

# meldungen_tel_information_text
source: If you have further questions, feel free to call the SwissCovid Infoline for information by phone.
de: Bei weiteren Fragen gibt Ihnen die Infoline SwissCovid gerne auch telefonisch Auskunft.
es: La Infoline SwissCovid está a su disposición para responder a todas sus dudas.
fr: Pour plus de renseignements, vous pouvez aussi appeler l'infoline SwissCovid.
it: Se hai altre domande, puoi rivolgerti alla Infoline SwissCovid per avere informazioni telefoniche.
pt: Se tiver perguntas, poderá também obter informações através da linha informativa da SwissCovid.
sq: Në rastin e pyetjeve të tjera, linja e informacionit "SwissCovid" ju jep informacion edhe me anë të telefonit.
sr_latn_rs: Ukoliko imate dodatna pitanja, informacije možete dobiti i telefonskim putem preko info linije aplikacije SwissCovid.
tr: Başka sorularınızın olması halinde, SwissCovid Bilgi hattı (Infoline) size telefon yoluyla da bilgi vermekten memnuniyet duyacaktır.

# meldungen_detail_leitfaden_again_text
source: You can open the SwissCovid Guide again any time here.
de: Sie können den SwissCovid Leitfaden hier jederzeit erneut öffnen.
es: Aquí puede usted volver a consultar la guía SwissCovid en cualquier momento.
fr: Vous pouvez rouvrir le guide SwissCovid à tout moment grâce à ce bouton.
it: Puoi riaprire qui la guida SwissCovid in qualsiasi momento.
pt: Abra aqui o guia da SwissCovid sempre que quiser.
sq: Këtu ju mund ta hapni sërish udhëzuesin "SwissCovid" në çdo kohë.
sr_latn_rs: Ovde možete u svako vreme ponovo da otvorite SwissCovid smernice.
tr: SwissCovid Kılavuzu'nu dilediğiniz zaman buradan yeniden açabilirsiniz.

# meldungen_detail_open_leitfaden_again_button
source: To the guide
de: Zum Leitfaden
es: Ir a la guía
fr: Ouvrir le guide
it: Alla guida
pt: Abrir o guia da SwissCovid
sq: Shko tek udhëzuesi
sr_latn_rs: Idi na SwissCovid smernice
tr: Kılavuz için

# exposed_info_answer_questions_in_leitfaden
source: Answer the questions
de: Beantworten Sie die Fragen im
es: Responda a las preguntas en la
fr: Répondez aux questions posées dans le
it: Rispondi alle domande nella
pt: Responda às perguntas no
sq: Përgjigjuni pyetjeve në
sr_latn_rs: Odgovorite na pitanja u
tr: Soruları yanıtlayın

# exposed_info_swisscovid_leitfaden
source: SwissCovid Guide
de: SwissCovid Leitfaden
es: guía SwissCovid
fr: guide SwissCovid
it: guida SwissCovid
pt: guia da SwissCovid
sq: Udhëzuesi "SwissCovid"
sr_latn_rs: SwissCovid smernicama
tr: SwissCovid Kılavuzu

# delete_notification_dialog
source: The notification of possible infection serves as the proof you need for a free coronavirus test. If you delete this notification you lose this proof and the link to the SwissCovid Guide.
de: Die Meldung über eine mögliche Ansteckung dient als Nachweis, den Sie für einen kostenlosen Coronavirus-Test benötigen. Wenn Sie diese Meldung löschen, verlieren Sie diesen Nachweis und den Link für den SwissCovid Leitfaden.
es: La notificación de un posible contagio le sirve de justificante para hacer el test gratuitamente. Si borra la notificación perderá usted el justificante, así como el enlace para la guía SwissCovid.
fr: La notification d'une possible infection constitue une preuve dont vous avez besoin pour bénéficier d'un test gratuit au coronavirus. Si vous l'effacez, vous perdez cette preuve ainsi que le lien vers le guide SwissCovid.
it: La segnalazione di un possibile contagio è il giustificativo che ti serve per fare il test del coronavirus gratuitamente. Se elimini questa segnalazione perdi il giustificativo e il link alla guida SwissCovid.
pt: A notificação sobre um possível contágio constitui um comprovativo de que necessitará para fazer um teste gratuito ao coronavírus. Se a apagar, perde o comprovativo e a ligação ao guia da SwissCovid.
sq: Njoftimi për një infektim të mundshëm shërben si vërtetim që ju keni nevojë për një test falas të koronavirusit. Nëse ju e fshini këtë njoftim, atëherë e humbisni këtë vërtetim dhe lidhjen për udhëzuesin "SwissCovid".
sr_latn_rs: Poruka o mogućoj infekciji služi kao dokaz za besplatno testiranje na virus korona. Ako obrišete tu poruku, izgubićete dokaz i link na SwissCovid smernice.
tr: Muhtemel bir enfeksiyon bildirimi, ücretsiz Corona virüs testi yaptırmanız gerektiğinin kanıtı niteliğindedir. Bu bildirimi silerseniz, bu kanıtı ve SwissCovid Kılavuz bağlantısını kaybetmiş olursunuz.

# swisscovid_leitfaden_url
source: https://swisscovid.foph-coronavirus.ch/screening?contactDates={CONTACT_DATES}
de: https://swisscovid.bag-coronavirus.ch/screening?contactDates={CONTACT_DATES}
fr: https://swisscovid.ofsp-coronavirus.ch/screening?contactDates={CONTACT_DATES}
it: https://swisscovid.ufsp-coronavirus.ch/screening?contactDates={CONTACT_DATES}

# tracing_reminder_radio_four_hours
source: 4 hours
de: 4 Stunden
es: 4 horas
fr: 4 heures
it: 4 ore
pt: 4 horas
sq: 4 orë
sr_latn_rs: 4 sati
tr: 4 saat

# tracing_reminder_radio_eight_hours
source: 8 hours
de: 8 Stunden
es: 8 horas
fr: 8 heures
it: 8 ore
pt: 8 horas
sq: 8 orë
sr_latn_rs: 8 sati
tr: 8 saat

# tracing_reminder_radio_twelve_hours
source: 12 hours
de: 12 Stunden
es: 12 horas
fr: 12 heures
it: 12 ore
pt: 12 horas
sq: 12 orë
sr_latn_rs: 12 sati
tr: 12 saat

# tracing_reminder_radio_no_reminder
source: No reminder
de: Keine Erinnerung
es: Ningún recordatorio
fr: Pas de rappel
it: Nessun promemoria
pt: Nenhum lembrete
sq: Pa përkujtesë
sr_latn_rs: Bez podsećanja
tr: Anımsatıcı yok

# tracing_reminder_cancel_button
source: Cancel
de: Abbrechen
es: Cancelar
fr: Interrompre
it: Annulla
pt: Cancelar
sq: Ndërprit
sr_latn_rs: Prekini
tr: İptal

# tracing_reminder_title
source: Set reminder
de: Erinnerung setzen
es: Fijar un recordatorio
fr: Mettre un rappel
it: Programmare un promemoria
pt: Definir lembrete
sq: Vendos përkujtesë
sr_latn_rs: Postavi podsećanje
tr: Anımsatıcı kur

# tracing_reminder_subtitle
source: SwissCovid can remind you to reactivate tracing.
de: SwissCovid kann Sie daran erinnern, das Tracing wieder zu aktivieren.
es: SwissCovid puede recordarle que vuelva a activar el rastreo.
fr: SwissCovid peut vous rappeler de réactiver le traçage.
it: SwissCovid può avvisarvi di riattivare il tracciamento.
pt: A SwissCovid poderá lembrá-lo de reativar o rastreamento.
sq: SwissCovid mund t'ju kujtojë që të riaktivizoni gjurmimin.
sr_latn_rs: SwissCovid može da vas podseti da ponovo aktivirate praćenje.
tr: SwissCovid, izlemeyi yeniden etkinleştirmeyi size anımsatabilir.

# tracing_reminder_warning
source: Tracing is deactivated.
de: Das Tracing wird deaktiviert.
es: Desconectando el rastreo.
fr: Le traçage est désactivé.
it: Il tracciamento verrà disattivato.
pt: O rastreamento será desativado.
sq: Gjurmimi u çaktivizua.
sr_latn_rs: Praćenje je deaktivirano.
tr: İzleme devre dışı bırakılıyor.

# canton_aargau
source: Aargau
es: Argovia
fr: Argovie
it: Argovia
sr_latn_rs: Argau

# canton_appenzell_innerrhoden
source: Appenzell Innerrhoden
es: Appenzell Rodas-Interiores
fr: Appenzell Rhodes-Intérieures
it: Appenzello Interno
pt: Appenzell Interior
sr_latn_rs: Apencel Ineroden

# canton_appenzell_ausserrhoden
source: Appenzell Ausserrhoden
es: Appenzell Rodas-Exteriores
fr: Appenzell Rhodes-Extérieures
it: Appenzello Esterno
pt: Appenzell Exterior
sr_latn_rs: Apencel Auseroden

# canton_berne
source: Bern
es: Berna
fr: Berne
it: Berna
pt: Berna
sq: Bernë

# canton_basel_country
source: Basel-Landschaft
es: Basilea Campiña
fr: Bâle-Campagne
it: Basilea Campagna
pt: Basileia-Campo
sr_latn_rs: Bazel-pokrajina
tr: Basel Bölge

# canton_basel_city
source: Basel-Stadt
es: Basilea Ciudad
fr: Bâle-Ville
it: Basilea Città
pt: Basileia-Cidade
sr_latn_rs: Bazel-grad
tr: Basel Kent

# canton_geneva
source: Geneva
de: Genf
es: Ginebra
fr: Genève
it: Ginevra
pt: Genebra
sq: Genf
sr_latn_rs: Ženeva
tr: Cenevre

# canton_glarus
source: Glarus
es: Glaris
fr: Glaris
it: Glarona

# canton_graubuenden
source: Graubünden
es: Grisones
fr: Grisons
it: Grigioni
pt: Grisões
sq: Graubunden
sr_latn_rs: Graubinden

# canton_nidwalden
source: Nidwalden
es: Nidwald
fr: Nidwald
it: Nidvaldo
sq: Nidualden
sr_latn_rs: Nidvalden

# canton_obwalden
source: Obwalden
es: Obwald
fr: Obwald
it: Obvaldo
pt: Obwald
sq: Obualden
sr_latn_rs: Obvalden

# canton_st_gallen
source: St. Gallen
es: San Gal
fr: Saint-Gall
it: San Gallo
sr_latn_rs: Sent Galen

# canton_schaffhausen
source: Schaffhausen
fr: Schaffhouse
it: Sciaffusa
sr_latn_rs: Šafhauzen

# canton_solothurn
source: Solothurn
es: Soleura
fr: Soleure
it: Soletta
pt: Soleura
sq: Soloturn
sr_latn_rs: Zoloturn

# canton_thurgovia
source: Thurgau
es: Turgovia
fr: Thurgovie
it: Turgovia
pt: Turgóvia
sq: Turgau
sr_latn_rs: Turgau

# canton_ticino
source: Ticino
de: Tessin
es: Tesino
fr: Tessin
sq: Tessin
sr_latn_rs: Tićino
tr: Tessin

# country_liechtenstein
source: Principality of Liechtenstein
de: Fürstentum Liechtenstein
es: Principado de Liechtenstein
fr: Liechtenstein
it: Principato del Liechtenstein
pt: Principado de Liechtenstein
sq: Principata e Lihtenshtajnit
sr_latn_rs: Kneževina Lihtenštajn
tr: Liechtenstein Prensliği

# test_location_popup_title
source: Where can I get a test?
de: Wo kann ich einen Test machen?
es: ¿Dónde puedo hacerme el test?
fr: Où puis-je me faire tester ?
it: Dove posso fare un test?
pt: Onde posso fazer um teste?
sq: Ku mund të bëj një test?
sr_latn_rs: Gde mogu da uradim test?
tr: Nerede bir test yaptırabilirim?

# test_location_popup_text
source: You can be tested for the coronavirus at various doctors, test centres, hospitals and pharmacies. You will find information on the various testing facilities on the relevant cantonal websites:
de: Sie können sich bei verschiedenen Ärztinnen und Ärzten, Testzentren, Spitälern und Apotheken auf das Coronavirus testen lassen. Informationen zu den Testangeboten finden Sie auf den kantonalen Webseiten:
es: Puede usted hacerse el test del coronavirus en la consulta de diversos médicos, centros especializados, hospitales y farmacias. Encontrará más información sobre las distintas posibilidades en las páginas web de los cantones:
fr: Vous pouvez vous faire tester chez un médecin ou dans divers centres de test, hôpitaux et pharmacies. Informations sur les offres de test sur les sites des cantons :
it: Potete sottoporvi al test del coronavirus presso diversi medici, centri di test, ospedali e farmacie. I Cantoni informano della loro offerta di test sui loro siti Internet.
pt: Poderá fazer um teste de despiste do coronavírus com diferentes médicos e em vários centros de teste, hospitais e farmácias. Poderá informar-se sobre os locais de teste nas páginas de internet dos cantões:
sq: Ju mund të testoheni për koronavirusin në mjekë, qendra provash, spitale dhe farmaci të ndryshme. Informacioni në lidhje me ofertat e testeve mund të gjenden në faqet e internetit të kantonit:
sr_latn_rs: Na koronavirus možete da se testirate kod raznih lekara, u centrima za testiranje, bolnicama i apotekama. Informacije o ponudama testiranja možete pronaći na internet stranicama kantona:
tr: Değişik doktorlar, test merkezleri, hastaneler ve eczanelerde koronavirüs için test yaptırabilirsiniz. Test olanaklarıyla ilgili bilgileri kantonun web sitesinde bulabilirsiniz:

# android_reminder_channel_name
source: Tracing activation reminder
de: Tracing-Aktivierungs Erinnerung
es: Recordatorio de activación del rastreo.
fr: Rappel d'activation du traçage
it: Promemoria di attivazione del tracciamento
pt: Lembrete de ativação do rastreamento
sq: Përkujtues i aktivizimit të gjurmuesit
sr_latn_rs: Podsećanje na aktivaciju praćenja
tr: İzlemeyi etkinleştirme anımsatıcısı

# tracing_reminder_notification_title
source: Activate tracing
de: Tracing aktivieren
es: Activar el rastreo.
fr: Traçage activé
it: Attivare il tracciamento
pt: Ativar o rastreamento
sq: Aktivizo gjurmimin
sr_latn_rs: Aktiviranje praćenja
tr: İzlemeyi etkinleştir

# tracing_reminder_notification_subtitle
source: Activate tracing so that the app can save contacts and receive notifications.
de: Aktivieren Sie das Tracing, damit die App Begegnungen speichern und Meldungen empfangen kann.
es: Active el rastreo para que la aplicación pueda guardar los contactos y recibir notificaciones.
fr: Activez le traçage pour que l'application puisse enregistrer les contacts et recevoir les notifications.
it: Attivate il tracciamento affinché l'app possa registrare i contatti e ricevere le segnalazioni.
pt: Ative o rastreamento para que a app possa armazenar contactos e receber notificações.
sq: Aktivizoni gjurmimin në mënyrë që aplikacioni të ruajë takimet dhe të marrë mesazhe.
sr_latn_rs: Aktivirajte praćenje kako bi aplikacija mogla da sačuva kontakte i prima prijave.
tr: Uygulamanın temasları kaydedebilmesi ve mesajları alabilmesi için, izlemeyi etkinleştirin.

# ios_software_update_blocking_title
source: Software update required
de: Softwareupdate benötigt
es: Es necesario actualizar el software.
fr: Mise à jour requise
it: È necessario un aggiornamento software
pt: É necessário atualizar o software
sq: Nevojitet aktualizimi i softuerit
sr_latn_rs: Potrebno ažuriranje softvera
tr: Yazılım güncellemesi gerekli

# ios_software_update_blocking_text
source: For SwissCovid to work you must install the latest version of iOS.
de: Sie müssen Sie die aktuellste iOS Version installieren, damit SwissCovid funktioniert.
es: Para que SwissCovid funcione debe usted instalar la versión actual de iOS.
fr: Vous devez installer la dernière version d'iOS pour que SwissCovid puisse fonctionner.
it: Affinché l'app SwissCovid funzioni, dovete installare l'ultima versione di iOS.
pt: Para que a SwissCovid funcione, necessita de instalar a última versão do iOS.
sq: Duhet të instaloni versionin më të fundit të iOS që SwissCovid të funksionojë.
sr_latn_rs: Da bi SwissCovid funkcionisao morate da instalirate najnoviju verziju iOS-a.
tr: SwissCovid'in çalışması için, en güncel iOS sürümünü kurmanız gerekiyor.

# ios_software_update_blocking_tutorial_title
source: How to install it:
de: So funktionierts:
es: Así funciona:
fr: Voici comment faire :
it: Come procedere:
pt: Funciona assim:
sq: Funksionon kështu:
sr_latn_rs: To možete da uradite ovako:
tr: Çalıştırmak için:

# ios_software_update_blocking_tutorial_first
source: Open Settings on your home screen
de: Öffnen Sie die «Einstellungen» auf dem Homescreen
es: Abra «Ajustes» en la pantalla de inicio.
fr: Ouvrez les «Paramètres» sur l'écran d'accueil.
it: aprite "Impostazioni" dalla schermata principale
pt: Abra as «definições» no ecrã principal
sq: Hap "Cilësimet" tek ekrani kryesor
sr_latn_rs: Otvorite «Einstellungen» (podešavanja) na početnom ekranu
tr: Ana ekrandaki «Ayarlar»ı açın

# ios_software_update_blocking_tutorial_second
source: Go to...
de: Gehen Sie zu…
es: Vaya a…
fr: Allez sous …
it: Selezionate…
pt: Vá a...
sq: Shko tek
sr_latn_rs: Idite na…
tr: Buraya gidin…

# ios_software_update_blocking_tutorial_second_settings
source: General
de: Allgemein
fr: Général
it: Generali
pt: Configurações gerais
sq: Të përgjithshme
sr_latn_rs: Allgemein (opšte informacije)
tr: Genel

# ios_software_update_blocking_tutorial_third
source: Select...
de: Wählen Sie…
es: Seleccione…
fr: Choisissez …
it: Selezionate…
pt: Selecione...
sq: Zgjidh
sr_latn_rs: Izaberite…
tr: Seçin…

# ios_software_update_blocking_tutorial_third_software_update
source: Software Update
es: Actualización de software
fr: Mise à jour logicielle
it: Aggiornamento Software
pt: Atualização de software
sq: Përditësimi i softuerit
sr_latn_rs: Softwareupdate (ažuriranje softvera)
tr: Yazılım güncellemesi

# ios_software_update_blocking_tutorial_fourth
source: Tap...
de: Tippen Sie auf…
es: Haga clic en…
fr: Cliquez sur …
it: Cliccate su…
pt: Toque em...
sq: Trokit mbi…
sr_latn_rs: Pritisnite na…
tr: Buraya dokunun…

# ios_software_update_blocking_tutorial_fourth_load_and_install
source: Download and Install
de: Laden und installieren
es: Descargar e instalar
fr: Télécharger et installer
it: Scarica e installa
pt: Carregar e instalar
sq: Shkarko dhe instalo
sr_latn_rs: Laden und installieren (učitaj i instaliraj)
tr: Yükle ve kur

# ios_software_update_blocking_tutorial_apple
source: Apple guide
de: Anleitung von Apple
es: Instrucciones de Apple
fr: Instructions fournies par Apple
it: Istruzioni di Apple
pt: Instruções da Apple
sq: Udhëzime nga Apple
sr_latn_rs: Uputstvo Apple-a
tr: Apple Talimatı

# ios_software_update_blocking_tutorial_apple_url
source: https://support.apple.com/en-us/HT204204
de: https://support.apple.com/de-de/HT204204
es: https://support.apple.com/es-es/HT204204
fr: https://support.apple.com/fr-fr/HT204204
it: https://support.apple.com/it-it/HT204204
pt: https://support.apple.com/pt-pt/HT204204
sr_latn_rs: https://support.apple.com/sr-sr/HT204204
tr: https://support.apple.com/tr-tr/HT204204

# ios_software_update_notification_title
source: Software update required
de: Softwareupdate benötigt
es: Es necesario actualizar el software
fr: Mise à jour requise
it: È necessario un aggiornamento software
pt: É necessário atualizar o software
sq: Nevojitet aktualizimi i softuerit
sr_latn_rs: Potrebno ažuriranje softvera
tr: Yazılım güncellemesi gerekli

# ios_software_update_notification_text
source: For SwissCovid to work you must install the latest version of iOS.
de: Sie müssen Sie die aktuellste iOS Version installieren, damit SwissCovid funktioniert.
es: Para que SwissCovid funcione debe usted instalar la versión actual de iOS.
fr: Vous devez installer la dernière version d'iOS pour que SwissCovid puisse fonctionner.
it: Affinché l'app SwissCovid funzioni, dovete installare l'ultima versione di iOS.
pt: Para que a SwissCovid funcione, necessita de instalar a última versão do iOS.
sq: Duhet të instaloni versionin më të fundit të iOS që SwissCovid të funksionojë.
sr_latn_rs: Da bi SwissCovid funkcionisao morate da instalirate najnoviju verziju iOS-a.
tr: SwissCovid'in çalışması için, en güncel iOS sürümünü kurmanız gerekiyor.

# delete_infection_dialog_finish_button
source: End
de: Beenden
es: Finalizar
fr: Terminer
it: Interrompi
pt: Finalizar
sq: Përfundo
sr_latn_rs: Beenden (završi)
tr: Sona erdir

# tracing_ended_info
source: No new encounters will be stored and no new check-ins are possible either. Both functions can be reactivated when the isolation period is over.
de: Es werden keine neuen Begegnungen mehr gespeichert und neue Check-ins sind auch nicht mehr möglich. Beide Funktionen können wieder aktiviert werden, nachdem die Isolation beendet wurde.
es: No se registran más contactos. El Check-in tampoco está disponible. Ambas funciones pueden volver a activarse una vez finalizado en aislamiento.
fr: Plus aucun nouveau contact n’est enregistré et il n’est plus possible de se reconnecter. Les deux fonctions peuvent être réactivées à la fin de votre isolement.
it: Gli incontri non vengono più salvati e non sono più possibili nuovi check-in. Entrambe le funzioni potranno essere riattivate al termine dell'isolamento.
pt: Não são memorizados mais contactos novos e check-ins novos também não são mais possíveis. Após o isolamento, ambas as funções podem ser reativadas.
sq: Nuk ruhen më kontakte të reja dhe gjithashtu Check-ins e reja nuk janë më të mundshme. Të dyja funksionet mund të aktivizohen përsëri, pasi të ketë mbaruar izolimi.
sr_latn_rs: Kontakti se više neće čuvati i nove prijave nisu više moguće. Ove dve funkcije mogu se ponovo aktivirati po završetku izolacije.
tr: Artık temaslar kaydedilmiyor ve yeni Check-in’ler yapmak de artık mümkün değil. Her iki fonksiyon da İzolasyon sona erdikten sonra yeniden etkinleştirilebilir.

# testlocation_url_canton_basel_city
source: https://www.coronavirus.bs.ch/en.html
de: https://www.coronavirus.bs.ch/
es: https://www.coronavirus.bs.ch/
fr: https://www.coronavirus.bs.ch/
it: https://www.coronavirus.bs.ch/
pt: https://www.coronavirus.bs.ch/
sq: https://www.coronavirus.bs.ch/
sr_latn_rs: https://www.coronavirus.bs.ch/
tr: https://www.coronavirus.bs.ch/

# testlocation_url_canton_geneva
source: https://www.ge.ch/en/covid-19-how-protect-yourself-and-others
de: https://www.ge.ch/covid-19-se-proteger-proteger-autres
es: https://www.ge.ch/es/protegerse-si-mismo-los-demas-personas
fr: https://www.ge.ch/covid-19-se-proteger-proteger-autres
it: https://www.ge.ch/covid-19-se-proteger-proteger-autres
pt: https://www.ge.ch/pt-pt/covid-19-o-essencial-em-detalhe
sq: https://www.ge.ch/covid-19-se-proteger-proteger-autres
sr_latn_rs: https://www.ge.ch/covid-19-se-proteger-proteger-autres
tr: https://www.ge.ch/covid-19-se-proteger-proteger-autres
