Repository: SwissCovid/swisscovid-app-ios
Catalog: Translations/*.lproj/Localizable.strings
Languages: de, es, fr, it, pt, sq, sr_latn_rs, tr

# symptom_faq1_title
source: What are the symptoms of COVID-19?
de: Was sind COVID-19-Symptome?
es: ¿Cuáles son los síntomas de COVID-19?
fr: Quels sont les symptômes du COVID-19 ?
it: Quali sono i sintomi della COVID-19?
pt: Quais são os sintomas da COVID-19?
sq: Çfarë simptomash ka COVID-19?
sr_latn_rs: Koji su simptomi COVID-19?
tr: KOVİD-19 semptomları nedir?

# symptom_faq1_text
source: These are the most common symptoms of COVID-19: – Fever, feverish feeling – Sore throat – Cough (mostly dry) – Shortness of breath – Body aches – Sudden loss of the sense of taste and/or smell Other symptoms may include: – Headache – General weakness, feeling unwell – Aching muscles – Head cold – Gastrointestinal symptoms (nausea, vomiting, diarrhoea, stomach ache) – Skin rash
de: Das neue Coronavirus kann sehr unterschiedliche Krankheitssymptome zeigen. Die häufigsten Symptome sind: – Halsschmerzen – Husten (meist trocken) – Kurzatmigkeit – Brustschmerzen – Fieber – Plötzlicher Verlust des Geruchs- und/oder Geschmackssinns – Kopfschmerzen – Allgemeine Schwäche, Unwohlsein – Muskelschmerzen – Schnupfen – Magen-Darm-Symptome (Übelkeit, Erbrechen, Durchfall, Bauchschmerzen) – Hautausschläge Beachten Sie: Die Krankheitssymptome sind unterschiedlich stark und können je nach Virusvariante variieren. Sie können auch leicht sein. Bereits ein Schnupfen kann eine Infektion bedeuten.
es: El nuevo coronavirus puede causar síntomas de enfermedad muy diversos. Los síntomas mas frecuentes son: – dolor de garganta – tos (casi siempre seca) – dificultad respiratoria – dolor en el pecho – fiebre – pérdida repentina del sentido del gusto y/o del olfato – dolor de cabeza – debilidad general, malestar – dolores musculares – catarro – síntomas gastrointestinales (nauseas, vómitos, diarrea, dolor de estómago) – erupciones cutáneas Tenga en cuenta: Los síntomas pueden ser más o menos graves y variar en función de la variante del virus. Es posible que sean muy leves. Incluso un catarro puede significar un contagio.
fr: Ces symptômes sont fréquents : – Fièvre, sensation de fièvre – Mal de gorge – Toux (généralement sèche) – Difficultés respiratoires – Douleurs dans la poitrine – Perte soudaine de l’odorat et/ou du goût Les symptômes suivants peuvent aussi apparaître : – Maux de tête – Faiblesse générale, sensation de malaise – Douleurs musculaires – Rhume – Symptômes gastro-intestinaux (nausées, vomissements, diarrhée, maux de ventre) – Éruptions cutanées
it: Questi sono i sintomi più frequenti: – febbre, sensazione di febbre – mal di gola – tosse (perlopiù secca) – affanno – dolori al petto – perdita improvvisa dell'olfatto e/o del gusto Possono inoltre comparire i seguenti sintomi: – mal di testa – malessere, debolezza generale – dolori muscolari – raffreddore – sintomi gastrointestinali (nausea, vomito, diarrea, mal di pancia) – eruzioni cutanee
pt: Estes sintomas são frequentes: – Febre, sensação de febre – Dores de garganta – Tosse (seca, na maioria dos casos) – Falta de ar – Dores no peito – Perda repentina do olfato e/ou do paladar Outros sintomas podem ser: – Dores de cabeça – Fraqueza geral, indisposição – Dores musculares – Constipação – Sintomas gastrointestinais (náusea, vómito, diarréia, dores de estômago) – Erupções cutâneas
sq: Simptomat më të shpeshta janë: – Temperaturë, ndjesi ethesh – Dhimbje fyti – Kollë (zakonisht e thatë) – Vështirësi në frymëmarrje – Dhimbje kraharori – Humbje e papritur e shqisës së nuhatjes dhe/ose të shijuarit Janë gjithashtu të mundshme simptomat e mëposhtme: – Dhimbje koke – Dobësi e përgjithshme, parehati – Dhimbje muskulore – Nuhat Simptoma gastrointestinale (të përziera, të vjella, diarre, dhimbje abdominale) – Skuqje e lëkurës
sr_latn_rs: Ovi simptomi se često javljaju: – temperatura, osećaj groznice – bolovi u grlu – kašalj (najčešće suv) – kratak dah – bolovi u grudima – iznenadni gubitak čula mirisa i/ili ukusa Osim toga, mogući su sledeći simptomi: – glavobolja – opšta slabost, malaksalost – bolovi u mišićima – kijavica – simptomi gastrointestinalnog trakta (mučnina, povraćanje, proliv, bolovi u stomaku) – osipi na koži
tr: Yeni koronavirüs çok farklı hastalık semptomları gösterebilir. En sık görülen semptomlar şunlardır: – Boğaz ağrısı – Öksürük (çoğunlukla kuru öksürük) – Nefes darlığı – Göğüs ağrıları – Koku ve tad alma duyusunun aniden kaybolması – Başağrıları – Genel halsizlik, rahatsızlık – Kas ağrıları – Nezle – Mide-bağırsak semptomları (bulantı, kusma, ishal, karın ağrıları) – Deri döküntüleri Şuna dikkat edin: Hastalık semptomlarının şiddeti farklı farklı olur ve virüsün varyantına göre değişebilir. Hafif de olabilirler. Sadece nezle bir enfeksiyon demek olabilir.

# meldungen_positive_tested_faq1_title
source: Why is tracing deactivated?
de: Warum ist das Tracing deaktiviert?
es: ¿Por qué está desactivado el rastreo?
fr: Pourquoi le traçage est-il désactivé ?
it: Perché il tracciamento è disattivato?
pt: Porque está o rastreamento desativado?
sq: Pse është çaktivizuar gjurmimi?
sr_latn_rs: Zbog čega je praćenje deaktivirano?
tr: İzleme neden devre dışı bırakıldı?

# meldungen_positive_tested_faq1_text
source: After a positive test, tracing is automatically deactivated in the app. Tracing can be reactivated once you have completed your period of isolation.
de: Nach einem positiven Testergebnis wird das Tracing in der App automatisch deaktiviert. Das Tracing kann wieder aktiviert werden, sobald Sie die Isolation beendet haben.
es: El rastreo en la aplicación se desactiva automáticamente tras un resultado positivo. El rastreo puede volver a activarse tan pronto como haya acabado el aislamiento.
fr: La fonction de traçage de l’application est automatiquement désactivée après un test positif. Vous pouvez la réactiver dès la fin de votre isolement.
it: Dopo un test positivo, il tracciamento dell'app viene disattivato automaticamente. Il tracciamento può essere riattivato al termine dell'isolamento.
pt: Após um teste positivo, o rastreamento no aplicativo é automaticamente desativado. O rastreamento pode ser reativado logo que termine o isolamento.
sq: Pas një testi pozitiv, gjurmimi çaktivizohet automatikisht në aplikacion. Gjurmimi mund të riaktivizohet pasi të keni mbaruar izolimin.
sr_latn_rs: Posle pozitivnog testa praćenje se automatski deaktivira u aplikaciji. Praćenje može ponovo da se aktivira čim izađete iz izolacije.
tr: Pozitif bir test sonucundan sonra uygulamadaki takip otomatik olarak devre dışı bırakılır. İzolasyonu sona erdirdiğiniz andan itibaren, takip fonksiyonu yeniden etkinleştirilebilir.

# language_key
source: en
de: de
es: es
fr: fr
it: it
pt: pt
sq: sq
sr_latn_rs: sr
tr: tr

# exposed_info_contact_hotline_name
source: SwissCovid infoline
de: Infoline SwissCovid
es: Infoline SwissCovid
fr: Infoline SwissCovid
it: Infoline SwissCovid
pt: linha informativa SwissCovid
sq: Linja e informimit SwissCovid
sr_latn_rs: Info linija SwissCovid
tr: SwissCovid Bilgi Hattı

# date_in_one_day
source: 1 more day
de: Noch 1 Tag
es: 1 día más
fr: encore 1 jour
it: Ancora 1 giorno
pt: Mais 1 dia
sq: Edhe 1 ditë
sr_latn_rs: Još 1 dan
tr: Bir gün daha

# date_in_days
source: There are {COUNT} days left
de: Noch {COUNT} Tage
es: {COUNT} días más
fr: Il reste encore {COUNT} jours.
it: Ne restano ancora {COUNT}.
pt: Mais {COUNT} dias
sq: Edhe {COUNT} ditë
sr_latn_rs: Još {COUNT} dana
tr: {COUNT} gün daha

# date_text_before_date
source: on {DATE}
de: am {DATE}
es: el {DATE}
fr: le {DATE}
it: il {DATE}
pt: em {DATE}
sq: më {DATE}
sr_latn_rs: dana {DATE}
tr: {DATE} tarihinde

# android_accessibility_back_button
source: Back
de: Zurück
es: Volver a intentar
fr: Retour
it: Indietro
pt: Voltar
sq: Kthehu
sr_latn_rs: Nazad
tr: Geri

# accessibility_code_button_current_code_hint
source: Code entered:
de: Eingegebener Code:
es: Código introducido
fr: Code saisi:
it: Codice immesso:
pt: Código inserido:
sq: Kodi i futur:
sr_latn_rs: Unesena šifra:
tr: Girilen kod:

# accessibility_code_input_textfield
source: Text box. Current figure:
de: Textfeld. Momentane Ziffer:
es: Cuadro de texto. Cifra actual:
fr: Zone de texte. Chiffre actuel :
it: Casella di testo. Cifra corrente:
pt: Campo de texto. Cifra temporária:
sq: Fusha e tekstit. Shifra e momentit:
sr_latn_rs: Tekstualno polje. Trenutni broj:
tr: Güncel sayı metin alanı:

# accessibility_code_input_textfield_empty
source: Text box. Empty.
de: Textfeld. Leer.
es: Cuadro de texto. Vacío.
fr: Zone de texte. Vide.
it: Casella di testo. Vuota.
pt: Campo de texto. Vazio.
sq: Fusha e tekstit. Bosh.
sr_latn_rs: Tekstualno polje. Prazno.
tr: Metin alanı boş

# accessibility_code_input_hint
source: Double-tap to edit
de: Doppeltippen zum bearbeiten
es: Pulsar dos veces para editar
fr: Double tapotement pour éditer
it: Doppio tocco per modificare
pt: Duplo clique para editar
sq: Prekni dy herë për ta modifikuar
sr_latn_rs: Kliknite dvaput za obradu
tr: Düzenlemek için lütfen iki defa tıklayın

# accessibility_faq_button_hint
source: This button exits the app and opens the F.O.P.H. website.
de: Dieser Button verlässt die App und öffnet die Website vom B. A. G.
es: Este button abandona la aplicación y abre la página web de la O.F.S.P.
fr: Ce bouton permet de quitter l'application et d'ouvrir le site de l'O.F.S.P.
it: Questo pulsante abbandona l'app e apre il sito web dell'U.F.S.P.
pt: Este botão permite sair da aplicação e abrir a página de internet do B. A. G.
sq: Ky buton lë aplikacionin dhe hap faqen e internetit të B.A.G.
sr_latn_rs: Ovo dugme napušta aplikaciju i otvara web stranicu Saveznog Ministarstva za zdravlje.
tr: Bu bağlantı sizi uygulamadan çıkararak B.A.G. web sayfasına ulaştırır.

# onboarding_gaen_title
source: Activate proximity tracing
de: Tracing aktivieren
es: Activar el rastreo
fr: Activer le traçage de proximité
it: Attivare il tracciamento
pt: Ativar o rastreamento
sq: Aktivizo gjurmimin
sr_latn_rs: Aktiviraj praćenje
tr: Takibi etkinleştir

# onboarding_gaen_text_ios
source: The tracing function must be activated to detect encounters.
de: Die Tracing-Funktion muss aktiviert sein, damit Begegnungen erkannt werden.
es: La función de rastreo debe estar activada a fin de detectar los contactos.
fr: Pour que l’application puisse détecter des rencontres, la fonction de traçage doit être activée.
it: Per riconoscere gli incontri è necessario attivare la funzione di tracciamento.
pt: Para poder usar o aplicativo, tem de ativar a função de rastreamento para que seja possível reconhecer os contactos.
sq: Funksioni i gjurmimit duhet të jetë i aktivizuar, në mënyrë që të dallohen kontaktet.
sr_latn_rs: Za identifikaciju kontakata, mora biti aktivirana funkcija praćenja.
tr: Temasların algılanabilmesi için takip fonksiyonunun etkinleştirilmiş olması gerekmektedir.

# onboarding_gaen_button_activate
source: Activate
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
pt: Ativar
sq: Aktivizo
sr_latn_rs: Aktiviraj
tr: Etkinleştir

# onboarding_gaen_info_title_1
source: Data protection
de: Datenschutz
es: Protección de datos
fr: Protection des données
it: Protezione dei dati
pt: Proteção de dados
sq: Mbrojtja e të dhënave
sr_latn_rs: Zaštita podataka
tr: Veri gizliliği

# onboarding_gaen_info_text_1
source: Only random IDs are exchanged, not data about your location or your person.
de: Es werden nur zufällige IDs ausgetauscht. Keine Daten zum Standort oder Ihrer Person.
es: Solamente se intercambian ID aleatorias. No se intercambian datos sobre su persona o su localización.
fr: Seuls des identifiants aléatoires sont échangés. Aucune donnée sur votre localisation ou votre personne.
it: Vengono scambiati solo ID casuali. Nessun dato sulla tua posizione o sulla tua persona.
pt: Só são transferidos dados de identificação aleatórios e nunca dados pessoais ou de localização.
sq: Shkëmbehen vetëm ID e rastit. Asnjë e dhënë për vendndodhjen ose personin tuaj.
sr_latn_rs: Razmenjuju se samo nasumični ID-ovi. Nema podataka o lokaciji niti vaših ličnih podataka.
tr: Yalnızca rastgele ID'ler paylaşılmaktadır. Konumunuza ilişkin ya da kişisel bilgileriniz paylaşımamaktadır.

# onboarding_gaen_info_title_2
source: Minor increase in battery usage
de: Leicht erhöhte Batterienutzung
es: Ligero incremento del consumo de batería
fr: Légère augmentation de la consommation d'énergie.
it: Il consumo della batteria aumenta leggermente.
pt: Aumento ligeiro do consumo da bateria
sq: Konsum pak i rritur i baterisë
sr_latn_rs: Neznatno povećana potrošnja baterije
tr: Pil kullanımı az ölçüde artmaktadır

# onboarding_gaen_info_text_2
source: The app operates using as little energy as possible. There is only a minor increase in battery usage.
de: Die App ist so energiesparend wie möglich umgesetzt. Die Batterienutzung erhöht sich nur leicht.
es: La aplicación opera con el mínimo de energía posible. El consumo de batería es solo ligeramente mayor.
fr: L'application utilise aussi peu d'énergie que possible. La consommation n'augmente que légèrement.
it: L'app è stata realizzata per funzionare con il massimo risparmio energetico. Il consumo della batteria aumenta soltanto leggermente.
pt: A app consome o mínimo de energia possível, aumentando muito pouco o consumo da bateria.
sq: Aplikacioni është realizuar të punojë me kursim maksimal të energjisë. Konsumi i baterisë rritet vetëm pak.
sr_latn_rs: Aplikacija radi uz najveću moguću uštedu energije. Potrošnja baterije se samo neznatno povećava.
tr: Uygulama en az pil kullanımını gerektirecek şekilde tasarlanmıştır. Pil kullanımı yalnızca çok az artmaktadır.

# onboarding_gaen_button_activated
source: Activated
de: Aktiviert
es: Activado
fr: Activé
it: Attivato
pt: Ativado
sq: Aktivizuar
sr_latn_rs: Aktivirano
tr: Etkinleştirildi

# delete_reports_button
source: Delete notification
de: Meldung löschen
es: Eliminar notificación
fr: Supprimer la notification
it: Elimina segnalazione
pt: Apagar notificação
sq: Fshi njoftimin
sr_latn_rs: Obriši poruku
tr: Bildirimi sil

# delete_reports_dialog
source: Do you really want to delete the notification?
de: Möchten sie die Meldung wirklich löschen?
es: ¿De verdad quiere eliminar esta notificación?
fr: Voulez-vous vraiment supprimer la notification ?
it: Eliminare la segnalazione?
pt: Pretende apagar a notificação?
sq: Dëshironi vërtet ta fshini njoftimin?
sr_latn_rs: Da li ste sigurni da želite da obrišete poruku?
tr: Bildirimi gerçekten silmek mi istiyorsunuz?

# delete_infection_button
source: End isolation?
de: Isolation beenden
es: Finalizar el aislamiento.
fr: Terminer l'isolement
it: Isolamento concluso
pt: Terminar o isolamento
sq: Fundi i izolimit
sr_latn_rs: Da li želite da završite fazu izolacije?
tr: İzolasyonu sona erdir

# delete_infection_dialog
source: Do you really want to end the isolation?
de: Möchten Sie die Isolation wirklich beenden?
es: ¿De verdad quiere eliminar esta notificación?
fr: Voulez-vous vraiment supprimer la notification ?
it: Eliminare la segnalazione?
pt: Pretende apagar a notificação?
sq: Dëshironi vërtet ta fshini njoftimin?
sr_latn_rs: Da li ste sigurni da želite da obrišete poruku?
tr: Bildirimi gerçekten silmek mi istiyorsunuz?

# android_onboarding_battery_permission_title
source: Ignore battery optimisation
de: Akku-Optimierung ignorieren
es: Ignorar optimización de la batería
fr: Ignorer l'optimisation de la batterie
it: Ignora l'ottimizzazione della batteria
pt: Ignorar otimização da bateria
sq: Injoro optimizimin e baterisë
sr_latn_rs: Ignoriši optimizaciju baterije
tr: Pil optimizasyonunu yoksay

# android_onboarding_battery_permission_text
source: For the app to work, battery optimisation must be switched off.
de: Damit die App funktioniert, muss die Akku-Optimierung ausgeschaltet sein.
es: La aplicación solo funciona si la optimización de la batería está desconectada.
fr: L’option d’optimisation de la batterie doit être désactivée pour que l’application fonctionne.
it: Per utilizzare l'app è necessario disattivare l'ottimizzazione della batteria.
pt: A função de otimização da bateria tem de ser desligada para que este aplicativo funcione.
sq: Në mënyrë që aplikacioni të funksionojë, optimizimi i baterisë duhet të jetë i fikur.
sr_latn_rs: Kako bi aplikacija funkcionisala, optimizacija baterije mora biti isključena.
tr: Uygulamanın düzgün çalışabilmesi için pil optimizasyonunun bu uygulama için devre dışı bırakılmış olması gerekir.

# android_onboarding_battery_permission_button
source: Allow
de: Zulassen
es: Autorizar
fr: Autoriser
it: Consenti
pt: Permitir
sq: Lejo
sr_latn_rs: Dozvoli
tr: İzin ver

# android_onboarding_battery_permission_info_1_title
source: Only for this app
de: Nur für diese App
es: Solo para esta aplicación
fr: Seulement pour cette application
it: Solo per questa app
pt: Só para esta app
sq: Vetëm për këtë aplikacion
sr_latn_rs: Samo za ovu aplikaciju
tr: Yalnızca bu uygulama için

# android_onboarding_battery_permission_info_1_text
source: For the app to work, it must also run in the background. Battery optimisation can be disabled for individual apps, so that this is possible.
de: Damit die App funktioniert, muss sie auch im Hintergrund ausgeführt werden. Zu diesem Zweck kann die Akku-Optimierung für einzelne Apps ausgeschaltet werden.
es: Para que la aplicación funcione, debe ejecutarse también en segundo plano. Para ello, la optimización de la batería puede desconectarse para aplicaciones individuales.
fr: L'application doit pouvoir tourner en arrière-plan pour fonctionner. Pour ce faire, l'optimisation de la batterie peut être désactivée pour des applications précises.
it: Per funzionare, l'app deve poter essere eseguita anche in background. Affinché ciò sia possibile, l'ottimizzazione della batteria può essere disattivata per le singole app.
pt: Para que a app funcione, esta tem de operar também em segundo plano. Isso é possível desligando a otimização da bateria para apps individuais.
sq: Në mënyrë që aplikacioni të funksionojë, ai duhet të ekzekutohet edhe në sfond. Optimizimi i baterisë mund të fiket për disa aplikacione, në mënyrë që kjo të jetë e mundur.
sr_latn_rs: Da bi aplikacija radila, mora se takođe pokretati u pozadini. Optimizacija baterije može se isključiti za pojedine aplikacije, tako da je to moguće.
tr: Uygulamanın çalışabilmesi için arka planda yürütülmesi gerekmektedir. Bu amaçla pil optimizasyonu belirli uygulamalar için devre dışı bırakılabilmektedir.

# android_onboarding_battery_permission_info_2_title
source: Minor increase in battery usage
de: Leicht erhöhte Batterienutzung
es: Ligero incremento del consumo de batería
fr: Légère augmentation de la consommation d'énergie.
it: Il consumo della batteria aumenta leggermente
pt: Aumento ligeiro do consumo da bateria
sq: Konsum pak i rritur i baterisë
sr_latn_rs: Neznatno povećana potrošnja baterije
tr: Pil kullanımı az ölçüde artmaktadır

# android_onboarding_battery_permission_info_2_text
source: The app operates using as little energy as possible. There is only a minor increase in battery usage.
de: Die App ist so energiesparend wie möglich umgesetzt. Die Batterienutzung erhöht sich nur leicht.
es: La aplicación opera con el máximo ahorro energético. El consumo de batería es solo ligeramente mayor.
fr: L'application utilise aussi peu d'énergie que possible. La consommation n'augmente que légèrement.
it: L'app è stata realizzata per funzionare con il massimo risparmio energetico. Il consumo della batteria aumenta soltanto leggermente.
pt: A app consome o mínimo de energia possível, aumentando muito pouco o consumo da bateria.
sq: Aplikacioni është realizuar të punojë me kursim maksimal të energjisë. Konsumi i baterisë rritet vetëm pak.
sr_latn_rs: Aplikacija radi uz najveću moguću uštedu energije. Potrošnja baterije se samo neznatno povećava.
tr: Uygulama en az pil kullanımını gerektirecek şekilde tasarlanmıştır. Pil kullanımı yalnızca çok az artmaktadır.

# android_foreground_service_notification_error_battery_optimization
source: For proximity tracing to work precisely, the app must also run in the background. This will cause a minor increase in battery usage.
de: Damit Tracing präzise funktioniert, muss die App auch im Hintergrund ausgeführt werden. Die Batterienutzung erhöht sich nur leicht.
es: Para un rastreo preciso, la aplicación debe ejecutarse también en segundo plano. Esto aumenta ligeramente el consumo de batería.
fr: Pour que le traçage de proximité soit précis, l'application doit aussi pouvoir fonctionner en arrière-plan. Cela n'augmente que légèrement la consommation d'énergie.
it: Per un funzionamento preciso del tracciamento, l'app deve essere eseguita anche in background. Il consumo della batteria aumenta solo leggermente.
pt: Para que o rastreio seja preciso, a app tem de operar em segundo plano, aumentando muito pouco o consumo da bateria.
sq: Në mënyrë që gjurmimi të funksionojë saktë, aplikacioni duhet të ekzekutohet edhe në sfond. Konsumi i baterisë rritet vetëm pak.
sr_latn_rs: Da bi praćenje precizno radilo, aplikacija se takođe mora pokretati u pozadini. Potrošnja baterije se samo neznatno povećava.
tr: Takibin doğru yapılabilmesi için uygulamanın arka planda yürütülmesi gerekmektedir. Pil kullanımı yalnızca az ölçüde artmaktadır.

# gaen_not_aviable
source: Google Play Services is not up to date
de: Google Play Services nicht aktuell
es: Google Play Services no actualizado
fr: Les services Google Play ne sont pas à jour
it: Google Play Services non è aggiornato
pt: O Google Play Services não está atualizado
sq: Google Play Services jo i përditësuar
sr_latn_rs: Google Play usluge su zastarele
tr: Google Play Hizmetleri güncel değildir

# gaen_not_available_text
source: Please update Google Play Services
de: Bitte aktualisieren Sie die Google Play Services.
es: Actualice Google Play Services
fr: Veuillez mettre à jour vos services Google Play
it: Aggiorna Google Play Services
pt: Atualize o seu Google Play Services
sq: Përditësoni Google Play Services
sr_latn_rs: Molimo ažurirajte Google Play usluge
tr: Lütfen Google Play Hizmetlerini güncelleyin.

# gaen_unexpectedly_disabled
source: Proximity tracing has been deactivated. Please restart it.
de: Tracing wurde deaktiviert. Bitte starten Sie es erneut.
es: Se ha desactivado el rastreo. Vuelva a iniciarlo.
fr: Le traçage de proximité a été désactivé. Veuillez recommencer.
it: Il tracciamento è stato disattivato e deve essere riavviato.
pt: O rastreamento foi desativado. Por favor, reinicie-o.
sq: Gjurmimi u çaktivizua. Ju lutemi nisni përsëri.
sr_latn_rs: Praćenje je deaktivirano. Pokrenite ga ponovo.
tr: Takip devre dışı bırakıldı. Lütfen yeniden etkinleştirin.

# tracing_permission_error_title_ios
source: COVID-19 Exposure Notifications disabled
de: {TRACING_SETTING_TEXT} deaktiviert
es: Notificaciones de exposición a la COVID-19 desactivado
fr: Notifications d'exposition au COVID 19 désactivé
it: Notifiche di esposizione al COVID-19 disattivato
pt: Notificações de exposição à COVID-19 desativada
sq: Njoftime rreth ekspozimit ndaj COVID-19 i çaktivizuar
sr_latn_rs: COVID-19: obavještenja deaktivirano
tr: KOVİD-19 temas mesajları devre dışı bırakıldı

# tracing_permission_error_text_ios
source: Activate {TRACING_SETTING_TEXT} for anonymous tracing to work.
de: Aktivieren Sie {TRACING_SETTING_TEXT}, damit das anonyme Tracing funktioniert.
es: Active {TRACING_SETTING_TEXT} para que el rastreo anónimo pueda funcionar.
fr: Il faut activer {TRACING_SETTING_TEXT} pour que le traçage anonyme fonctionne.
it: Attiva {TRACING_SETTING_TEXT} per avviare il tracciamento anonimo.
pt: Ative {TRACING_SETTING_TEXT} para que o rastreamento anónimo funcione.
sq: Aktivizoni {TRACING_SETTING_TEXT}, në mënyrë që të funksionojë gjurmimi anonim.
sr_latn_rs: Aktivirajte funkciju {TRACING_SETTING_TEXT}, kako bi funkcionisalo anonimno praćenje.
tr: Anonim takibin çalışabilmesi için {TRACING_SETTING_TEXT}’i etkinleştirin.
