Repository: SwissCovid/swisscovid-app-ios
Catalog: Translations/*.lproj/Localizable.strings
Languages: de, es, fr, it, pt, sq, sr_latn_rs, tr

# loading_view_reload
source: Reload
de: Erneut laden
es: Volver a cargar
fr: Recharger
it: Ricarica
pt: Recarregar
sq: Ngarko sërish
sr_latn_rs: Učitaj ponovo
tr: Yeniden yükle

# loading_view_error_title
source: Error
de: Fehler
fr: Erreur
it: Errore
pt: Erro
sq: Gabim
sr_latn_rs: Greška
tr: Hata

# force_update_title
source: Update required
de: Update benötigt
es: Se requiere actualización
fr: Mise à jour nécessaire
it: Aggiornamento necessario
pt: Atualização necessária
sq: Nevojitet përditësim
sr_latn_rs: Potrebno ažuriranje
tr: Güncelleme gerekli

# inform_continue_button
source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Avanti
pt: Continuar
sq: Vazhdo
sr_latn_rs: Dalje
tr: Devam

# inform_send_button_title
source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia
pt: Enviar
sq: Dërgo
sr_latn_rs: Slanje
tr: Gönder

# inform_send_thankyou
source: Thank you
de: Vielen Dank
es: Muchas gracias
fr: Merci beaucoup
it: Grazie
pt: Muito obrigado
sq: Shumë faleminderit
sr_latn_rs: Hvala
tr: Teşekkür ederiz

# inform_send_thankyou_text
source: The private keys generated by your app are sent. Thank you for helping to break the chain of infection.
de: Die privaten Schlüssel Ihrer App wurden gesendet. Damit helfen Sie mit, Infektionsketten zu stoppen.
es: Se han enviado las claves privadas de su app. De esta forma, está ayudando a parar las cadenas de contagio.
fr: Les clés privées de votre application ont été envoyés. Ainsi, vous contribuez à interrompre les chaînes de transmission.
it: Le chiavi private della tua app sono state inviate. Così contribuisci a fermare le catene di infezione.
pt: Foram enviados as chaves privadas do seu app. Obrigado por ajudar a travar as cadeias de transmissão.
sq: Kodet e identifikimit të aplikacionit tuaj u dërguan. Në këtë mënyrë na ndihmoni, për të ndaluar zinxhirin e infeksionit.
sr_latn_rs: Poslani su privatni identifikacioni ključevi iz vaše aplikacije. Time nam pomažete u prekidanju lanca širenja infekcije.
tr: Uygulamanızın özel kodları gönderilmiştir. Bu şekilde enfeksiyon zincirlerini kırmaya yardımcı olursunuz.

# inform_fertig_button_title
source: Close
de: Schliessen
es: Cerrar
fr: Fermer
it: Chiudi
pt: Fechar
sq: Mbyll
sr_latn_rs: Zatvori
tr: Kapat

# handshakes_title_homescreen
source: Encounters
de: Begegnungen
es: Contactos
fr: Contacts
it: Incontri
pt: Contactos
sq: Kontaktet
sr_latn_rs: Kontakti
tr: Temaslar

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pt: Cancelar
sq: Anulo
sr_latn_rs: Otkaži
tr: İptal et

# push_exposed_title
source: New message
de: Neue Nachricht
es: Nuevo mensaje
fr: Nouveau message
it: Nuovo messaggio
pt: Nova mensagem
sq: Mesazh i ri
sr_latn_rs: Nova poruka
tr: Yeni mesaj

# push_exposed_text
source: Open the app to read the message
de: Öffnen Sie die App, um die Nachricht zu lesen.
es: Abra la aplicación para leer el mensaje
fr: Ouvrez l'application pour lire le message.
it: Apri l'app per leggere il messaggio.
pt: Abra a app para ler a mensagem
sq: Hapni aplikacionin për të lexuar mesazhin.
sr_latn_rs: Otvorite aplikaciju da biste pročitali poruku.
tr: Mesajı okumak için uygulamayı açın.

# onboarding_continue_button
source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Avanti
pt: Continuar
sq: Vazhdo
sr_latn_rs: Dalje
tr: Devam

# onboarding_finish_button
source: Finish
de: Fertig
es: Terminado
fr: Terminé
it: Fatto
pt: Terminar
sq: Përfundo
sr_latn_rs: Završi
tr: Tamamlandı

# unexpected_error_title
source: An unexpected error has occurred
de: Ein unerwarteter Fehler ist aufgetreten.
es: Ha ocurrido un error inesperado
fr: Une erreur inattendue est survenue.
it: Si è verificato un errore imprevisto.
pt: Ocorreu um erro inesperado.
sq: Ka ndodhur një gabim i papritur.
sr_latn_rs: Došlo je do neočekivane greške.
tr: Beklenmeyen bir hata oluştu.

# bluetooth_turned_off
source: The app is not working because Bluetooth is turned off
de: Die App funktioniert nicht, weil Bluetooth ausgeschaltet ist.
es: La aplicación no funciona porque Bluetooth está desconectado
fr: L'application ne fonctionne pas, car Bluetooth est désactivé.
it: L'app non funziona perché Bluetooth è disattivato.
pt: A app não está a funcionar porque o Bluetooth está desativado.
sq: Aplikacioni nuk funksionon, sepse Bluetooth është i fikur.
sr_latn_rs: Aplikacija ne radi jer je Bluetooth isključen.
tr: Uygulama, Bluetooth kapalı olduğundan çalışmıyor.

# bluetooth_permission_turned_off
source: The app is not working because Bluetooth is not permitted
de: Die App funktioniert nicht, weil die Bluetooth Berechtigung nicht gegeben ist.
es: La aplicación no funciona porque no se ha autorizado el uso de Bluetooth
fr: L'application ne fonctionne pas, car Bluetooth n'a pas reçu l'autorisation nécessaire.
it: L'app non funziona perché non è stata concessa l'autorizzazione Bluetooth.
pt: A app não funciona porque o Bluetooth não está autorizado.
sq: Aplikacioni nuk funksionon, sepse nuk është dhënë autorizimi i Bluetooth.
sr_latn_rs: Aplikacija ne radi jer Bluetooth nije dozvoljen.
tr: Uygulama, Bluetooth kullanma izini verilmediği için çalışmıyor.

# NSBluetoothPeripheralUsageDescription
source: Encounters will be recognised in the background via low energy Bluetooth.
de: Begegnungen werden über Bluetooth energiesparend im Hintergrund erkannt.
es: Los contactos son detectados en segundo plano por Bluetooth con bajo consumo de energía
fr: Les contacts sont détectés en arrière-plan via Bluetooth (faible consommation).
it: Gli incontri vengono riconosciuti tramite Bluetooth in background risparmiando energia.
pt: Os contactos serão detectados em segundo plano através de Bluetooth de baixo consumo energético.
sq: Kontaktet identifikohen në sfond nëpërmjet Bluetooth duke kursyer energji.
sr_latn_rs: Kontakti se prepoznaju u pozadini preko Bluetooth-a, uz uštedu energije.
tr: Temaslar arka planda Bluetooth yoluyla, asgari pil kullanımı ile tespit edilmektedir.

# NSBluetoothAlwaysUsageDescription
source: Encounters will be recognised in the background via low energy Bluetooth.
de: Begegnungen werden über Bluetooth energiesparend im Hintergrund erkannt.
es: Los contactos son detectados en segundo plano por Bluetooth con bajo consumo de energía
fr: Les contacts sont détectés en arrière-plan via Bluetooth (faible consommation).
it: Gli incontri vengono riconosciuti tramite Bluetooth in background risparmiando energia.
pt: Os contactos serão detectados em segundo plano através de Bluetooth de baixo consumo energético.
sq: Kontaktet identifikohen në sfond nëpërmjet Bluetooth duke kursyer energji.
sr_latn_rs: Kontakti se prepoznaju u pozadini preko Bluetooth-a, uz uštedu energije.
tr: Temaslar arka planda Bluetooth yoluyla, asgari pil kullanımı ile tespit edilmektedir.

# inform_code_title
source: Enter the Covidcode
de: Covidcode eingeben
es: Introduzca el código Covid
fr: Saisir le code COVID
it: Immettere il codice Covid
pt: Insira o código COVID
sq: Fut kodin e Covid
sr_latn_rs: Unos Covid šifre
tr: Kovid kodunu girin

# inform_code_text
source: Enter the Covidcode you have received.
de: Geben Sie den erhaltenen Covidcode ein.
es: Introduzca el código Covid recibido.
fr: Saisissez le code COVID reçu.
it: Immetti il codice Covid che hai ricevuto.
pt: Insira o código COVID que recebeu.
sq: Futni kodin tuaj të Covid që ju është caktuar.
sr_latn_rs: Unesite Covid šifru koju ste dobili.
tr: Size gönderilen Kovid kodunu girin.

# inform_code_no_code
source: Do you need help?
de: Benötigen Sie Hilfe?
es: ¿Necesita ayuda?
fr: Besoin d'aide ?
it: Serve aiuto?
pt: Precisa de ajuda?
sq: Ju nevojitet ndihmë?
sr_latn_rs: Treba vam pomoć?
tr: Yardıma mı ihtiyacınız var?

# tracing_setting_title
source: Proximity tracing
de: Tracing
es: Rastreo
fr: Traçage de proximité
it: Tracciamento
pt: Rastreamento
sq: Gjurmimi
sr_latn_rs: Praćenje
tr: Takip

# tracing_setting_text_ios
source: COVID-19 Exposure Notifications
de: COVID-19-Kontaktmitteilungen
es: Notificaciones de exposición
fr: Notifications d'exposition
it: Notifiche di esposizione
pt: Notificações de exposição
sq: Njoftime rreth ekspozimit
sr_latn_rs: Obavijesti o izloženosti
tr: KOVİD-19 Temas Mesajları

# bluetooth_setting_tracking_inactive
source: Proximity tracing deactivated
de: Tracing deaktiviert
es: Desactivado el rastreo
fr: Traçage de proximité désactivé
it: Tracciamento disattivato
pt: Rastreamento desativado
sq: Gjurmimi i çaktivizuar
sr_latn_rs: Praćenje je deaktivirano
tr: Takip devre dışı bırakıldı

# reports_title_homescreen
source: Reports
de: Meldungen
es: Notificaciones
fr: Notifications
it: Segnalazioni
pt: Notificações
sq: Njoftimet
sr_latn_rs: Poruke
tr: Bildirimler

# meldungen_no_meldungen_title
source: No reports
de: Keine Meldungen
es: No hay notificaciones
fr: Pas de notification
it: Nessuna segnalazione
pt: Nenhuma notificação
sq: Asnjë njoftim
sr_latn_rs: Nema poruka
tr: Yeni bildirim yok

# push_deactivated_title
source: Notifications deactivated
de: Mitteilungen deaktiviert
es: Mensajes desactivados
fr: Notifications désactivées
it: Segnalazioni disattivate
pt: Mensagens desativadas
sq: Mesazhet të çaktivizuara
sr_latn_rs: Obaveštenja deaktivirana
tr: Mesajlar devre dışı bırakıldı

# push_deactivated_text
source: Change the settings to receive information directly in the event of a report.
de: Ändern Sie die Einstellungen, um bei einer Meldung direkt informiert zu werden.
es: Modifique los ajustes para ser informado directamente al recibir un aviso
fr: Veuillez modifier les paramètres pour pouvoir recevoir les notifications
it: Modifica le impostazioni per essere informato direttamente di una segnalazione.
pt: Altere as definições para receber os alertas das notificações.
sq: Ndryshoni cilësimet për t'u informuar direkt nga një njoftim.
sr_latn_rs: Promenite podešavanja da biste direktno dobijali informacije u slučaju poruka.
tr: Bildirimleri doğrudan alabilmek için ayarları değiştirin.

# meldungen_meldung_title
source: Possible infection
de: Mögliche Ansteckung
es: Posible infección
fr: Infection possible
it: Possibile contagio
pt: Possível contágio
sq: Infeksion i mundshëm
sr_latn_rs: Moguća infekcija
tr: Olası enfeksiyon

# meldungen_meldung_text
source: You may have been infected
de: Sie könnten sich angesteckt haben
es: Es posible que se haya contagiado
fr: Vous pourriez avoir contracté le virus.
it: Potresti essere stato contagiato
pt: Existe a possibilidade de contágio.
sq: Ju mund të jeni infektuar
sr_latn_rs: Postoji mogućnost infekcije.
tr: Hastalık size bulaşmış olabilir

# tracing_active_title
source: App active
de: App aktiv
es: Aplicación activa
fr: Application active
it: App attiva
pt: App ativa
sq: APP është aktiv
sr_latn_rs: Aplikacija aktivna
tr: Uygulama etkindir

# tracing_active_text
source: Encounters will be registered anonymously.
de: Begegnungen werden anonym gespeichert
es: Los contactos son guardados de forma anónima
fr: Les contacts sont sauvegardés de manière anonyme.
it: Gli incontri vengono salvati anonimamente
pt: Os contatos serão guardados de forma anónima
sq: Kontaktet ruhen në mënyrë anonime
sr_latn_rs: Kontakti se anonimno čuvaju
tr: Temaslar anonim olarak kaydedilmektedir

# android_tracing_error_title
source: Proximity tracing not active
de: Tracing nicht aktiv
es: Rastreo no activado
fr: Traçage de proximité désactivé
it: Tracciamento non attivo
pt: Rastreamento inativo
sq: Gjurmimi jo aktiv
sr_latn_rs: Praćenje nije aktivno
tr: Takip etkin değildir

# android_foreground_service_notification_errors
source: App currently unable to function properly
de: App kann zurzeit nicht richtig funktionieren:
es: La aplicación no puede funcionar correctamente en este momento:
fr: L'application ne peut pas fonctionner correctement :
it: Attualmente l'app non è in grado di funzionare correttamente:
pt: A app não está a funcionar corretamente:
sq: Aktualisht aplikacioni nuk mund të funksionojë siç duhet:
sr_latn_rs: Aplikacija trenutno ne može pravilno da radi:
tr: Uygulama şu anda doğru çalışamıyor:

# preview_warning_title
source: Version preview
de: Vorschau Version
es: Versión previa
fr: Prototype
it: Versione anteprima
pt: Pré-visualização
sq: Versioni i shfaqjes
sr_latn_rs: Pregled verzije
tr: Önizleme Sürümü

# preview_warning_text
source: This app provides a preview of how the DP-3T works. It is not a functioning COVID-19 tracker.
de: Diese App dient als Vorschau, um die DP-3T Implementation zu zeigen. Es ist kein produktiv verwendbarer COVID-19 Tracer.
es: Esta aplicación ofrece una visión previa de la implementación de DP-3T. No se trata de un rastreador de COVID-19 activo.
fr: Cette version de l'application donne un aperçu du DP-3T. Le traçage COVID-19 ne fonctionne pas.
it: Questa app funge da anteprima per mostrare l'implementazione DP-3T. Non è un'app per il tracciamento della COVID-19 utilizzabile produttivamente.
pt: Esta app pretende demonstrar o funcionamento da DP-3T. Não serve para o rastreio produtivo do COVID-19.
sq: Ky aplikacion shërben si afishues për të treguar si funksionon DP-3T. Ai nuk është gjurmues i COVID-19 me përdorim efektiv.
sr_latn_rs: Ova aplikacija služi za pregled, kako bi se prikazala primena DP-3T. To nije funkcionalna aplikacija za praćenje COVID-19.
tr: Uygulama DP-3T uygulamasını göstermek için önizleme sağlamaktadır. Verimli olarak kullanılabilecek bir KOVİD-19 takip sistemi değildir.

# debug_settings_title
source: Debug settings
de: Debug Einstellungen
es: Ajustes de depuración
fr: Paramètres débogage
it: Impostazioni di debug
pt: Definições de depuração
sq: Cilësimet e korrigjimeve
sr_latn_rs: Podešavanja otklanjanja grešaka
tr: Debug ayarları

# debug_state_setting_title
source: Overwrite app status
de: App-Zustand überschreiben
es: Sobrescribir el estado de la aplicación
fr: Remplacer l'état de l'application
it: Sovrascrivi lo stato dell'app
pt: Substituir as configurações da aplicação
sq: Mbishkruaj gjendjen e aplikacionit
sr_latn_rs: Prepiši status aplikacije
tr: Uygulama durumunu değiştir

# debug_state_setting_text
source: This setting overwrites the app's visual status. Proximity tracing functionality remains unaffected.
de: Diese Einstellung überschreibt den visuellen Zustand der App. Die Tracing-Funktionalität wird davon nicht beeinflusst.
es: Esta configuración sobrescribe el estado visual de la aplicación. La funcionalidad de rastreo no se ve afectada.
fr: Ce paramètre remplace l'état visuel de l'application. Le traçage de proximité n'est pas affecté.
it: Questa impostazione sovrascrive lo stato visuale dell'app. La funzionalità di tracciamento non ne viene influenzata.
pt: Esta definição substitui o estado visual da app sem interferir com o rastreamento.
sq: Ky cilësim mbishkruan gjendjen vizuale të aplikacionit. Funksioni i gjurmimit nuk preket nga kjo.
sr_latn_rs: Ovo podešavanje prepisuje vizuelni status aplikacije. Ne utiče na funkciju praćenja.
tr: Bu ayar, uygulamanın görsel durumunu değiştirmektedir. Takip fonksiyonu bundan etkilenmemektedir.

# debug_state_setting_option_none
source: No overwrite
de: Keine Überschreibung
es: No rescribir
fr: Aucun remplacement
it: Non sovrascrivere
pt: Não substituir
sq: Asnjë mbishkrim
sr_latn_rs: Bez prepisivanja
tr: Değişiklik yapılmamıştır

# debug_state_setting_option_ok
source: Healthy
de: Gesund
es: Sano
fr: Sain
it: Sano
pt: Saudável
sq: I shëndetshëm
sr_latn_rs: Zdrav
tr: Sağlıklı

# debug_state_setting_option_exposed
source: Contact has tested positive
de: Positiv getesteter Kontakt
es: Contacto testado positivo
fr: Contact testé positif
it: Contatto positivo al test
pt: Contacto com teste positivo
sq: Kontakt i testuar pozitiv
sr_latn_rs: Kontakt testiran pozitivno
tr: Pozitif test edilmiş temas

# debug_state_setting_option_infected
source: Reported yourself as positive
de: Selbst positiv gemeldet
es: Autoseñalado positivo
fr: Auto-signalement positif
it: Utente autosegnalatosi positivo
pt: Autodeclarou-se como positivo
sq: Raporto veten si pozitiv
sr_latn_rs: Sam se prijavio kao pozitivan
tr: Pozitif test edildiniz

# debug_sdk_state_title
source: SDK status
es: Estado SDK
fr: Statut SDK
it: Stato SDK
pt: Estado SDK
sq: Statusi SDK
tr: SDK statüsü

# debug_sdk_state_text
source: Current status of DP-3T SDK
de: Der aktuelle Zustand des DP-3T SDKs.
es: Estado actual del SDK de DP-3T
fr: Le statut actuel du SDK de DP-3T.
it: Stato attuale dell'SDK DP-3T.
pt: Estado atual da SDK da DP-3T.
sq: Gjendja aktuale e DP-3T SDK.
sr_latn_rs: Aktuelni status DP-3T SDK.
tr: DP-3T SDK'nın güncel durumu.

# debug_sdk_state_last_synced
source: Last synchronisation
de: Letzte Synchronisation:
es: Última sincronización:
fr: Dernière synchronisation :
it: Ultima sincronizzazione:
pt: Última sincronização:
sq: Sinkronizimi i fundit:
sr_latn_rs: Poslednja sinhronizacija:
tr: Son güncelleme:

# debug_sdk_state_self_exposed
source: Reported yourself
de: Selbst gemeldet:
es: Autoseñalado:
fr: Auto-signalement :
it: Autosegnalato:
pt: Autodeclarado:
sq: Vetëraportuar:
sr_latn_rs: Samoprijavljen:
tr: Kendiniz bildirdiniz:

# debug_sdk_state_contact_exposed
source: Contact reported
de: Kontakt gemeldet:
es: Contacto notificado:
fr: Contact signalé :
it: Contatto segnalato:
pt: Contacto declarado:
sq: Kontakt i raportuar:
sr_latn_rs: Kontakt prijavljen:
tr: Temas bildirdiniz:

# debug_sdk_state_boolean_true
source: Yes
de: ja
es: sí
fr: Vrai
it: sì
pt: sim
sq: po
sr_latn_rs: da
tr: evet

# debug_sdk_state_boolean_false
source: No
de: nein
fr: Faux
pt: não
sq: jo
sr_latn_rs: ne
tr: hayır

# debug_sdk_button_reset
source: Reset SDK
de: SDK zurücksetzen
es: Reiniciar el SDK
fr: réinitialiser le SDK
it: Reimpostazione SDK
pt: Repor SDK
sq: Rivendos SDK
sr_latn_rs: Resetuj SDK
tr: SDK'yı sıfırla

# tab_tracing_title
source: Proximity tracing
de: Tracing
es: Rastreo
fr: Traçage de proximité
it: Tracciamento
pt: Rastreamento
sq: Gjurmimi
sr_latn_rs: Praćenje
tr: Takip

# whattodo_title_symptoms
source: Symptoms of the disease
de: Krankheitssymptomen
es: tengo síntomas de la enfermedad
fr: Symptômes de la maladie
it: ho sintomi di malattia
pt: Sintomas de doença
sq: Simptomat e sëmundjes
sr_latn_rs: simptomi bolesti
tr: Hastalık semptomları

# whattodo_subtitle_symptoms
source: What to do if …
de: Was tun bei ...
es: ¿Qué hacer si…
fr: Que faire en cas de…
it: Cosa faccio se...
pt: Que fazer em caso de...
sq: Çfarë të bëni në rastin e...
sr_latn_rs: Šta da radim ako...
tr: Bu durumlarda ne yapmalıyım?

# whattodo_title_positivetest
source: you test positive
de: positiven Testresultat
es: el resultado del test es positivo
fr: test positif
it: il risultato del test è positivo
pt: teste positivo
sq: rezultatit pozitiv të testit
sr_latn_rs: test je pozitivan
tr: Pozitif test sonucu aldığımda.

# whattodo_subtitle_positivetest
source: What to do if …
de: Was tun bei einem ...
es: ¿Qué hacer si…
fr: Que faire en cas de…
it: Cosa faccio se...
pt: Que fazer em caso de...
sq: Çfarë të bëni në rastin e një...
sr_latn_rs: Šta da radim u slučaju...
tr: Bir ... olduğunda ne yapmalı?

# inform_detail_subtitle
source: What to do if …
de: Was tun bei einem ...
es: ¿Qué hacer si…
fr: Que faire en cas de…
it: Cosa faccio se...
pt: Que fazer em caso de...
sq: Çfarë të bëni në rastin e një...
sr_latn_rs: Šta da radim u slučaju...
tr: Bir ... olduğunda ne yapmalı?

# inform_detail_title
source: you test positive?
de: positiven Test?
es: el test da positivo?
fr: test positif ?
it: il test è positivo?
pt: teste positivo?
sq: testi pozitiv?
sr_latn_rs: pozitivnog testa?
tr: pozitif bir test sonuc aldığımda?

# inform_detail_box_subtitle
source: With the Covidcode
de: Mit dem Covidcode...
es: Con el código Covid…
fr: Avec le code COVID…
it: Con il codice Covid...
pt: Com o código COVID...
sq: Me kodin Covid...
sr_latn_rs: Sa Covid šifrom...
tr: Kovid kodu ile...

# inform_detail_box_title
source: Alert the app to possible infections
de: Vor möglichen Ansteckungen warnen
es: Advertir de posibles contagios
fr: Avertir d’une infection possible
it: Avvisa di possibili contagi
pt: Travar as cadeias de transmissão
sq: Informoni për infektimet e mundshme
sr_latn_rs: Upozorenje u slučaju moguće infekcije
tr: Olası bulaşmalara karşı uyar

# inform_detail_box_button
source: Enter the Covidcode
de: Covidcode eingeben
es: Introducir el código Covid
fr: Saisir le code COVID
it: Immetti il codice Covid
pt: Inserir código COVID
sq: Fut kodin e Covid
sr_latn_rs: Unos Covid šifre
tr: Kovid kodu gir

# inform_detail_box_text
source: By entering the Covidcode, you tell the app that you have tested positive for the coronavirus.
de: Mit der Eingabe des Covidcodes teilen Sie der App mit, dass Sie positiv auf das Coronavirus getestet wurden.
es: Al introducir el código Covid, está usted informando a la aplicación de que ha dado positivo en el test del coronavirus.
fr: En saisissant le code COVID, vous indiquez à l'application que vous avez été testé positif au nouveau coronavirus.
it: Immettendo il codice Covid, comunichi all'app che sei risultato positivo al test del nuovo coronavirus.
pt: Ao introduzir o código COVID, notifica a app de que testou positivo para o novo coronavírus.
sq: Me futjen e kodit të Covid ju njoftoni aplikacionin që jeni testuar pozitivë me koronavirusin e ri.
sr_latn_rs: Unosom Covid šifre obaveštavate aplikaciju da ste testirani pozitivno na virus korona.
tr: Kovid kodunu girerek, uygulamaya Korona virüsüne ilişkin pozitif test edildiğinizi bildirirsiniz.

# symptom_detail_subtitle
source: What do I do if …
de: Was tun, wenn ich ...
es: ¿Qué hago si…
fr: Que faire si…
it: Cosa faccio se...
pt: Que fazer quando...
sq: Ç’të bëj nëse unë...
sr_latn_rs: Šta da radim ako...
tr: Bu durumlarda ne yapmalıyım?

# symptom_detail_title
source: I feel ill?
de: mich krank fühle?
es: me siento enfermo?
fr: je me sens malade ?
it: mi sento malato?
pt: me sentir doente?
sq: ndihem i sëmurë?
sr_latn_rs: se osećam loše?
tr: Kendimi hasta hissettiğimde.

# symptom_detail_box_subtitle
source: If you experience COVID-19 symptoms…
de: Bei COVID-19-Symptomen...
es: En caso de síntomas de COVID-19…
fr: En cas de symptômes COVID-19…
it: In caso di sintomi di COVID-19…
pt: Em caso de sintomas da COVID-19...
sq: Nëse keni simptoma të COVID-19...
sr_latn_rs: U slučaju simptoma COVID-19...
tr: KOVID-19 semptomlarında…

# symptom_detail_box_title
source: Getting tested
de: Testen lassen
es: Hacer el test
fr: Se faire tester
it: fare il test
pt: Fazer o teste
sq: Kryeni testin
sr_latn_rs: Testirajte se
tr: Test yaptırın

# symptom_detail_box_button
source: Further information
de: Weitere Informationen
es: Más información
fr: Informations supplémentaires
it: Ulteriori informazioni
pt: Mais informações
sq: Informacione të mëtejshme
sr_latn_rs: Dodatne informacije
tr: Diğer bilgiler
