Repository: SwissCovid/swisscovid-app-ios
Catalog: Translations/*.lproj/Localizable.strings
Languages: de, es, fr, it, pt, sq, sr_latn_rs, tr

# error_update_text
source: This QR code is not compatible with the installed version of the app. Please update the app to continue.
de: Dieser QR-Code ist nicht mit der installierten App-Version kompatibel. Bitte aktualisieren Sie die App, um fortzufahren.
es: Este código QR no es compatible con la versión instalada de la app. Actualice la aplicación para continuar.
fr: Ce code QR n'est pas compatible avec la version installée de l’application. Veuillez mettre à jour l’application.
it: Questo codice QR non è compatibile con la versione dell'app installata. Aggiorna l'app per continuare.
pt: Este código QR não é compatível com a versão do aplicativo instalada. Por favor, atualize o aplicativo para continuar.
sq: Ky kod QR nuk është i pajtueshëm me versionin e aplikacionit të instaluar. Përditësoni aplikacionin për të vazhduar më tej.
sr_latn_rs: Ovaj QR kod nije kompatibilan sa instaliranom verzijom aplikacije. Ažurirajte aplikaciju, da biste nastavili korišćenje.
tr: Bu kare kod artık kurulu olan uygulama sürümü ile uyumlu değil. Lütfen işleme devam edebilmek için uygulamayı güncelleyin.

# error_update_title
source: Update required
de: Update erforderlich
es: Se requiere actualización
fr: Mise à jour requise
it: Aggiornamento necessario
pt: É necessário atualizar.
sq: Përditësimi i nevojshëm
sr_latn_rs: Potrebno ažuriranje
tr: Güncelleme gerekiyor

# error_action_update
source: Update now
de: Jetzt aktualisieren
es: Actualizar ahora
fr: Mettre à jour
it: Aggiorna ora
pt: Atualizar agora
sq: Përditësoni tani
sr_latn_rs: Sada ažurirati
tr: Şimdi güncelleyin

# ongoing_notification_checkout_quick_action
source: Check out
fr: Déconnecter
sr_latn_rs: Odjava

# reminder_notification_snooze_action
source: Snooze
fr: Fonction de rappel
it: Posponi
pt: Repetir o alarme
sr_latn_rs: Snooze mirovanje
tr: Sustur

# android_ongoing_checkin_notification_channel_name
source: Permanent check-in notification
de: Permanente Checkin Meldung
es: Notificación de Check-in permanente
fr: Notification de check-in permanente
it: Notifica check-in permanente
pt: Mensagem de check-in permanente
sq: Mesazh i përhershëm i Checkin
sr_latn_rs: Poruka o trajnom prijavljivanju
tr: Kalıcı Check-in Bildirimi

# ongoing_notification_title
source: You have been checked in since {TIME}.
de: Sie sind eingecheckt seit {TIME} Uhr.
es: Está usted registrado desde las {TIME} horas.
fr: Check-in activé depuis {TIME} heures.
it: Hai fatto il check-in alle {TIME}.
pt: Você fez check-in às {TIME} horas.
sq: Ju jeni kontrolluar nga ora {TIME}.
sr_latn_rs: Prijavljeni ste {TIME} časova.
tr: Saat {TIME}’den beri check-in yapmış durumdasınız.

# checkout_save_button_title
source: Save
de: Sichern
es: Guardar
fr: Sauvegarder
it: Salva
pt: Salvar
sq: Siguro
sr_latn_rs: Osigurati
tr: Emniyete al

# scan_qr_code_button_title
source: Scan QR code
de: QR-Code scannen
es: Escanear código QR
fr: Scanner le code QR
it: Scansiona codice QR
pt: Ler o código QR
sq: Skanoni kodin QR
sr_latn_rs: Skenirati QR kod
tr: Kare kod tara

# checkin_ended_title
source: Check-in deactivated
de: Check-In deaktiviert
es: Check-in desactivado
fr: Check-in désactivé
it: Check-in disattivato
pt: Check-in desativado
sq: Check-In i çaktivizuar
sr_latn_rs: Deaktivirano prijavljivanje
tr: Check-in devre dışı

# checkin_ended_text
source: Check-in is not possible at the moment
de: Derzeit ist kein Check-in möglich
es: El Check-in no es posible actualmente
fr: Pas de check-in possible actuellement
it: Impossibile fare il check-in
pt: Atualmente, não é possível fazer check-in
sq: Ndërkohë nuk është i mundur asnjë Check-in
sr_latn_rs: Trenutno nije moguća prijava
tr: Şu anda check-in yapılamıyor

# checkin_detail_checked_out_text
source: Scan a SwissCovid QR code to check in on site.
de: Scannen Sie einen SwissCovid-QR-Code, um sich vor Ort einzuchecken.
es: Escanee un código QR SwissCovid para hacer el Check-in in situ.
fr: Scannez un QR code SwissCovid pour vous connecter sur place.
it: Scansiona un codice QR SwissCovid per fare il check-in.
pt: Leia o código QR SwissCovid para fazer check-in no local.
sq: Skanoni një kod QR të SwissCovid për t’u kontrolluar në vend.
sr_latn_rs: Skenirajte SwissCovid-QR kod, kako biste se prijavili na nekoj lokaciji.
tr: Bulunduğunuz yere check-in yapmak için bir SwissCovid kare kodunu tarayın.

# checkin_detail_diary_text
source: If you scan a SwissCovid QR code to check in on site, an entry will automatically be created here.
de: Wenn Sie einen SwissCovid-QR-Code scannen, um sich vor Ort einzuchecken, wird hier automatisch ein Eintrag angelegt.
es: Aquí se genera de modo automático un registro si escanea usted un código QR SwissCovid al hacer un Check-in in situ.
fr: Si vous scannez un code QR SwissCovid pour vous connecter sur place, une donnée est automatiquement enregistrée.
it: Quando scansioni un codice QR SwissCovid per fare il check-in sul posto, viene creata automaticamente una voce qui.
pt: Se ler um código QR SwissCovid para fazer check-in no local, um registo vai ser criado automaticamente aqui.
sq: Nëse skanoni një kod QR të SwissCovid për t’u kontrolluar në vend, atëherë këtu krijohet automatikisht një shënim.
sr_latn_rs: Ako skenirate SwissCovid-QR kod, da biste se prijavili na nekoj lokaciji, ovde se automatski uređuje unos.
tr: Bir yere check-in yapmak için bir SwissCovid kare kodunu taradığınızda buraya otomatik olarak bir kayıt oluşturulur.

# checkin_checked_in
source: You're checked in
de: Sie sind eingecheckt
es: Esta usted registrado
fr: Check-in effectué
it: Hai fatto il check-in
pt: Você fez check-in
sq: Ju jeni kontrolluar
sr_latn_rs: Prijavljeni ste
tr: Check-in yaptınız

# checkout_from_to_date
source: {DATE1} to {DATE2}
de: {DATE1} bis {DATE2}
es: {DATE1} hasta {DATE2}
fr: Du {DATE1} au {DATE2}
it: Dal {DATE1} al {DATE2}
pt: {DATE1} a {DATE2}
sq: {DATE1} deri {DATE2}
sr_latn_rs: {DATE1} do {DATE2}
tr: {DATE1} ile {DATE2} arasında

# inform_detail_covidcode_info_button
source: More about the Covidcode
de: Mehr zum Covidcode
es: Más información sobre el código Covid
fr: Plus d’informations sur le code COVID
it: Maggiori informazioni sul codice Covid
pt: Mais informações sobre o código Covid
sq: Më shumë për kodin Covid
sr_latn_rs: Više o Covid kodu
tr: Covid kodu hakkında daha fazla bilgi

# remove_from_diary_button
source: Remove entry
de: Eintrag entfernen
es: Eliminar registro
fr: Effacer la donnée enregistrée
it: Rimuovi voce
pt: Remover o registo
sq: Hiqni shënimin
sr_latn_rs: Ukloniti unos
tr: Kaydı sil

# delete_button_title
source: Delete
de: Löschen
es: Eliminar
fr: Effacer
it: Elimina
pt: Apagar
sq: Fshi
sr_latn_rs: Izbrisati
tr: Sil

# share_button_title
source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
pt: Compartilhar
sq: Shpërndaj
sr_latn_rs: Podeliti
tr: Paylaş

# print_button_title
source: Print
de: Drucken
es: Imprimir
fr: Imprimer
it: Stampa
pt: Imprimir
sq: Printo
sr_latn_rs: Štampati
tr: Yazdır

# module_checkins_description
source: Scan a SwissCovid QR code to check in on site.
de: Scannen Sie einen SwissCovid-QR-Code, um sich vor Ort einzuchecken.
es: Escanee un código QR SwissCovid para hacer el registro de entrada in situ.
fr: Scannez un QR code SwissCovid pour vous connecter sur place.
it: Scansiona un codice QR SwissCovid per fare il check-in sul posto.
pt: Leia um código QR SwissCovid para fazer check-in no local.
sq: Skanoni një kod QR të SwissCovid për t’u kontrolluar në vend.
sr_latn_rs: Skenirajte SwissCovid-QR kod, kako biste se prijavili na nekoj lokaciji.
tr: Bulunduğunuz yere check-in yapmak için bir SwissCovid kare kodunu tarayın.

# inform_share_checkins_title
source: Share check-in entries
de: Check-in-Einträge teilen
es: Compartir registros de Check-in
fr: Partager les données de check-ins
it: Condividi le voci di check-in
pt: Compartilhar registos de check-in
sq: Shpërndani shënimet e Check-in
sr_latn_rs: Deliti unose o prijavama
tr: Check-in kayıtlarını paylaş

# inform_share_checkins_subtitle
source: If you share check-in entries, the app can notify people who were checked in at the same location and time.
de: Wenn Sie Ihre Check-in-Einträge teilen, kann die App Personen benachrichtigen, die zum gleichen Zeitpunkt am gleichen Ort eingecheckt haben.
es: Al compartir los registros de Check-in, la aplicación puede informar a personas que se registraron al mismo tiempo en el mismo sitio.
fr: Si vous partagez vos données de check-in, l’application peut notifier les personnes qui étaient connectées au même endroit et à la même heure.
it: Se condividi le tue voci di check-in, l'app potrà informare le persone che hanno fatto il check-in nello stesso luogo e nello stesso momento.
pt: Se compartilhar os seus registos de check-in, o aplicativo pode informar pessoas que fizeram check-in no mesmo lugar e na mesma altura.
sq: Nëse shpërndani shënimet tuaja të Check-in, atëherë aplikacioni njofton personat, të cilët janë kontrolluar në të njëjtën kohë në të njëjtin vend.
sr_latn_rs: Kada delite unose prijave, aplikacija može istovremeno da obavesti lica, koja su se prijavila na istoj lokaciji.
tr: Check-in kayıtlarınızı paylaştığınızda, uygulama aynı zaman aralığında aynı yerde check-in yapmış olan kişileri bu durum hakkında bilgilendirebilir.

# inform_share_checkins_select_all
source: Select all suitable
de: Alle passenden auswählen
es: Seleccionar todo lo apropiado
fr: Tout sélectionner
it: Seleziona tutti quelli adatti
pt: Selecionar todos os correspondentes
sq: Zgjidhni gjithçka që përshtatet
sr_latn_rs: Izaberite sve što odgovara
tr: Uygun olanların hepsini seçin

# inform_dont_send_button_title
source: Don't send
de: Nicht senden
es: No enviar
fr: Ne pas transmettre
it: Non inviare
pt: Não enviar
sq: Mos dërgoni
sr_latn_rs: Ne slati
tr: Gönderme

# inform_dont_share_button_title
source: Don't share
de: Nicht teilen
es: No compartir
fr: Ne pas partager
it: Non condividere
pt: Não compartilhar
sq: Mos shpërndani
sr_latn_rs: Ne deliti
tr: Paylaşma

# inform_really_not_share_title
source: Are you sure you don't want to share?
de: Wirklich nicht teilen?
es: ¿Seguro que no quiere compartir?
fr: Ne voulez-vous vraiment pas partager les données ?
it: Non condividere?
pt: Realmente não deseja compartilhar?
sq: Vërtet të mos shpërndani?
sr_latn_rs: Zaista ne deliti?
tr: Gerçekten paylaşılmasın mı?

# inform_really_not_share_subtitle
source: Sharing your private key helps SwissCovid to notify other people who may be infected and helps to stop the virus spreading. If you don't share your private key, people who may be infected will not be notified.
de: Das Teilen Ihrer privaten Schlüssel hilft «SwissCovid», andere potenziell infizierte Personen zu benachrichtigen und die weitere Ausbreitung des Virus zu verhindern. Wenn Sie Ihre privaten Schlüssel nicht teilen, werden keine potenziell infizierten Personen benachrichtigt.
es: Al compartir sus claves privadas, «SwissCovid» puede alertar a otras personas potencialmente contagiadas y evitar así la propagación del virus. Si no comparte sus claves privadas no es posible alertar a otras personas que pueden haberse contagiado.
fr: Le partage des clés privées permet à SwissCovid de notifier des personnes ayant pu s’infecter et de freiner ainsi la propagation du virus. Si vous ne partagez pas vos clés privées, des personnes ayant potentiellement été infectées ne peuvent pas être averties.
it: La condivisione delle tue chiavi private aiuterà «SwissCovid» ad avvisare altre persone potenzialmente infette e a prevenire l'ulteriore diffusione del virus. Se non condividi le tue chiavi private, non sarà avvisata nessuna persona potenzialmente infetta.
pt: O compartilhamento das suas chaves privada ajuda o «SwissCovid» a informar outras pessoas potencialmente infetadas e a evitar a propagação do coronavírus. Se não compartilhar as suas chaves privadas, pessoas potencialmente infetadas não serão informadas.
sq: Shpërndarja e çelësave tuaj personal ndihmon ''SwissCovid'' për të njoftuar persona të tjerë të infektuar potencialisht dhe për të parandaluar zgjerimin e mëtejshëm të virusit. Nëse nuk i shpërndani çelësat tuaj personal, atëherë nuk njoftohet asnjë person i infektuar potencialisht.
sr_latn_rs: Deljenje privatnog ključa pomaže «SvissCovid» da obavesti druge potencijalno zaražene ljude i spreči dalje širenje virusa. Ako ne delite privatne ključeve, potencijalno zaražene osobe neće biti obaveštene.
tr: Özel kodlarınızın paylaşılması «SwissCovid»’e, hastalığın bulaşmış olabileceği kişileri durumdan haberdar etmesi ve böylece virüsün daha da fazla yayılmasının önlenmesine yardımcı olur. Özel kodlarınızı paylaşmadığınızda hastalığın bulaşmış olması potansiyeli olan kişiler bu durumdan haberdar edilmez.

# remove_diary_warning_title
source: Remove entry
de: Eintrag entfernen
es: Eliminar registro
fr: Effacer la donnée enregistrée
it: Elimina voce
pt: Remover o registo
sq: Hiqni shënimin
sr_latn_rs: Ukloniti unos
tr: Kaydı sil

# remove_diary_warning_text
source: Your entry will be permanently removed from the list.
de: Ihr Eintrag wird unwiderruflich aus der Liste entfernt.
es: El registro será eliminado irreversiblemente de la lista.
fr: La donnée a été définitivement effacée de la liste.
it: La tua voce sarà eliminata definitivamente dall'elenco.
pt: O seu registo vai ser removido irrevogavelmente da lista.
sq: Shënimi juaj hiqet nga lista në mënyrë të paprapësueshme.
sr_latn_rs: Vaš unos će biti neopozivo uklonjen sa liste.
tr: Kaydınız kalıcı olarak listeden silinecektir.

# remove_diary_remove_now_button
source: Remove completely
de: Vollständig entfernen
es: Eliminar por completo
fr: Effacer définitivement
it: Elimina definitivamente
pt: Remover completamente
sq: Hiqni plotësisht
sr_latn_rs: Ukoniti u potpunosti
tr: Kalıcı olarak sil

# remove_diary_warning_hide_title
source: Only hide and keep receiving notifications?
de: Nur ausblenden und weiterhin benachrichtigt werden?
es: ¿Solo ocultar y seguir recibiendo avisos?
fr: Masquer uniquement et maintenir en vigueur les notifications ?
it: Nascondi e continua a ricevere notifiche?
pt: Só ocultar e continuar a receber notificações?
sq: Thjesht ta fshini dhe të njoftoheni gjithsesi?
sr_latn_rs: Samo sakriti i nastaviti da budete obaveštavani?
tr: Sadece gizleyip bildirimleri almaya devam et?

# home_covidcode_card_title
source: Tested positive?
de: Positiv getestet?
es: ¿Ha dado positivo?
fr: Test positif?
it: Positivo al test?
pt: Testou positivo?
sq: Keni dalë pozitiv në test?
sr_latn_rs: Test pozitivan?
tr: Testiniz pozitif mi sonuçlandı?

# home_end_isolation_card_text
source: Reactivate encounters and check-in
de: Begegnungen und Check-in wieder aktivieren.
es: Volver a activar contactos y Check-in
fr: Réactiver contacts et check-ins.
it: Riattiva gli incontri e il check-in
pt: Voltar a ativar os contactos e check-ins.
sq: Aktivizoni përsëri kontaktet dhe Check-in.
sr_latn_rs: Kontakte i prijave ponovo aktivirati.
tr: Temasları ve Check-in’i yeniden aktif et.

# checkin_overview_isolation_text
source: You can no longer check in if you have tested positive.
de: Sie können nicht mehr einchecken, wenn Sie positiv getestet wurden.
es: No puede usted hacer un registro de entrada si ha dado positivo en el test.
fr: Vous ne pouvez plus vous connecter après un test positif.
it: Se sei risultato positivo al test, non puoi più fare il check-in.
pt: Você não pode mais fazer check-in depois de ser testado positivo.
sq: Ju nuk mund të kontrolloheni më, sepse keni dalë pozitiv në test.
sr_latn_rs: Ne možete ponovo da se prijavite ako imate pozitivan test.
tr: Test sonucunuz pozitif ise artık check-in yapamazsınız.

# events_card_subtitle
source: Generate a QR code that people can use to check in on site.
de: Erstellen Sie einen SwissCovid-QR-Code, mit dem sich Personen vor Ort einchecken können.
es: Genere un código QR-SwissCovid para permitir que las personas puedan registrase in situ.
fr: Créez un code QR SwissCovid permettant aux utilisateurs de se connecter sur place.
it: Crea un codice QR SwissCovid con il quale le persone possono fare il check-in sul posto
pt: Gere um código QR com o qual pessoas podem fazer check-in no local.
sq: Krijoni një kod QR për SwissCovid, me të cilin mund të kontrolloni personat në vend.
sr_latn_rs: Napravite QR kod, pomoću kojeg lica mogu da se prijave na lokaciji.
tr: Kişilerin yerinde check-in yapabileceği bir SwissCovid kare kod oluşturun.

# delete_qr_code_dialog
source: Are you sure you want to delete the QR code? Printed QR codes will remain valid.
de: Möchten Sie den QR Code wirklich löschen? Gedruckte QR-Codes bleiben weiterhin gültig.
es: ¿Seguro que quiere eliminar el código QR? Los códigos QR impresos mantienen su vigencia.
fr: Souhaitez-vous vraiment supprimer le QR code? Les codes QR imprimés restent valides.
it: Eliminare il codice QR? I codici QR stampati restano validi.
pt: Realmente deseja apagar o código QR? Os códigos QR impressos continuam válidos.
sq: Dëshironi vërtet ta fshini kodin QR? Kodet e printuara QR mbeten gjithsesi të vlefshme.
sr_latn_rs: Želite li zaista da izbrišete QR kod? Štampani QR kodovi ostaju i dalje na snazi.
tr: Kare kodu gerçekten silmek istiyor musunuz? Yazdırılmış QR kodlar geçerliliğini korur.

# self_checkin_button_title
source: Self check-in
es: Auto Check-in
fr: Auto-check-in
pt: Check-in próprio
sr_latn_rs: Samostalno prijavljivanje
tr: Kendi kendine check-in

# checkin_overview_checkins_explanation
source: Scan a SwissCovid QR code to check in on site.
de: Scannen Sie einen SwissCovid-QR-Code, um sich vor Ort einzuchecken.
es: Escanee un código QR SwissCovid para registrarse in situ.
fr: Scannez un QR code SwissCovid pour vous connecter sur place.
it: Scansiona un codice QR SwissCovid per fare il check-in sul posto.
pt: Leia um código QR SwissCovid para fazer check-in no local.
sq: Skanoni një kod QR të SwissCovid për t’u kontrolluar në vend.
sr_latn_rs: Skenirajte SwissCovid-QR kod, kako biste se prijavili na lokaciji.
tr: Bulunduğunuz yere check-in yapmak için bir SwissCovid kare kodunu tarayın.

# checkout_overlapping_alert_title
source: Saving not possible
de: Sichern nicht möglich
es: No es posible guardar
fr: Sauvegarde impossible
it: Impossibile salvare
pt: Não é possível salvar
sq: Sigurimi nuk është i mundur
sr_latn_rs: Nije moguće obezbeđenje
tr: Emniyete alınamıyor

# checkout_overlapping_alert_description
source: The times you selected clash with other check-ins in your diary. Please check your entry.
de: Ihre gewählten Zeiten überschneiden sich mit anderen Check-Ins aus ihrem Tagebuch. Bitte überprüfen Sie nochmals Ihre Angabe.
es: Las horas seleccionadas coinciden con otros Check-in en su diario. Por favor, compruebe la entrada.
fr: Les heures sélectionnées coïncident avec d’autres check-ins dans votre journal. Vérifiez encore une fois votre saisie.
it: Gli orari selezionati si sovrappongono ad altri check-in del diario. Verifica nuovamente i dati immessi.
pt: Os seus períodos de tempo selecionados sobrepõe-se a outros check-ins no seu diário. Por favor, verifique novamente a sua introdução.
sq: Kohët tuaja të zgjedhura përkojnë me Check-ins e tjera nga ditari juaj. Kontrolloni edhe njëherë të dhënat tuaja.
sr_latn_rs: Odabrana vremena se preklapaju sa ostalim prijavama iz vašeg dnevnika. Molimo vas da ponovo proverite svoje podatke.
tr: Seçmiş olduğunuz zaman aralıkları günlüğünüzde bulunan diğer check-in’ler ile kesişiyor. Lütfen bilgileri bir kez daha kontrol edin.

# inform_send_thankyou_text_checkins
source: The check-in entries you selected have been sent. Everyone who was checked in at the same location and time will be notified.
de: Ihre ausgewählten Check-In-Einträge wurden gesendet. Alle Personen, die zum gleichen Zeitpunkt am gleichen Ort eingecheckt haben, werden benachrichtigt.
es: Se han enviado los registros de Check-in seleccionados. Todas las personas que se registraron al mismo tiempo en el mismo sitio recibirán un aviso.
fr: Les données de check-in sélectionnées ont été transmises. Toutes les personnes qui étaient connectées au même endroit à la même heure seront notifiées.
it: I check-in selezionati sono stati inviati. Saranno avvisate tutte le persone che hanno fatto il check nello stesso luogo e nello stesso momento.
pt: Os seus registos de check-in selecionados foram enviados. Todas as pessoas que fizeram check-in na mesma altura e no mesmo lugar vão ser notificadas.
sq: Shënimet tuaja të zgjedhura të Check-in u dërguan. Të gjithë personat, të cilët janë kontrolluar në të njëjtën kohë në të njëjtin vend, do të njoftohen.
sr_latn_rs: Vaši odabrani unosi za prijavu su poslati. Biće obaveštena sva lica koja su se istovremeno prijavili na istom mestu.
tr: Seçmiş olduğunuz check-in kayıtlarınız gönderildi. Aynı zaman aralığında aynı yere check-in yapmış olan tüm kişilere bilgi verilecek.

# pdf_slogan
source: Check in without leaving any data
de: Einchecken ohne Daten zu hinterlassen
es: Check-in sin dejar datos
fr: Se connecter sans enregistrer de données
it: Fai il check-in senza lasciare dati
pt: Fazer check-in sem deixar dados
sq: Kontrolli pa lënë të dhëna
sr_latn_rs: Prijaviti se bez ostavljanja podataka
tr: Kayıtlı veri bırakmadan check-in yap

# pdf_explanation
source: The SwissCovid app lets you simply check in with us without leaving behind your data. If there is a risk of infection, you will be rapidly notified in the app.
de: Mit der SwissCovid App können Sie sich bei uns einfach einchecken, ohne Ihre Daten zu hinterlassen. Bei einer Risikosituation werden Sie in der App schnell informiert.
es: Con la app SwissCovid puede usted registrarse fácilmente sin necesidad de dejar sus datos. Ante una situación de riesgo, será usted informado rápidamente a través de la aplicación.
fr: Avec l’application SwissCovid, vous pouvez facilement vous connecter, sans enregistrer vos données. L’application vous informera rapidement d’un éventuel risque d’infection.
it: Da noi con l'app SwissCovid puoi fare il check-in facilmente, senza lasciare dati. In caso di rischio di contagio sarai informato rapidamente dall'app.
pt: Com o aplicativo SwissCovid você pode fazer check-in aqui sem deixar dados. Em caso de situação de risco, você vai ser informado rapidamente no aplicativo.
sq: Me aplikacionin SwissCovid mund të kontrolloheni thjesht te ne, pa lënë të dhënat tuaja. Në rastin e një situate rreziku do të informoheni shpejt në aplikacion.
sr_latn_rs: Pomoći aplikacije SwissCovid možete jednostavno da se prijavite kod nas ne ostavljajući svoje podatke. U slučaju rizične situacije, brzo ćete biti obavešteni u aplikaciji.
tr: SwissCovid uygulaması ile kayıtlı veri bırakmadan kolayca check-in yapabilirsiniz. Bir risk durumunda uygulama üzerinden hızlıca bilgilendirilirsiniz.

# pdf_swisscovid_app
source: SwissCovid app
es: App SwissCovid
fr: Application SwissCovid
it: App SwissCovid
pt: Aplicativo SwissCovid
sq: Aplikacioni "SwissCovid"
sr_latn_rs: SwissCovid aplikacija
tr: SwissCovid Uygulaması

# pdf_download_app
source: Download now
de: Jetzt downloaden
es: Descargar ahora
fr: Télécharger
it: Scarica ora
pt: Baixar agora
sq: Shkarkoni tani
sr_latn_rs: Sada preuzeti
tr: Şimdi indir

# checkin_detail_checked_out_title
source: Check in without leaving data
de: Einchecken ohne Daten zu hinterlassen
es: Registro de entrada sin dejar datos
fr: Se connecter sans enregistrer de données
it: Check-in senza lasciare dati
pt: Fazer check-in sem deixar dados
sq: Kontrolli pa lënë të dhëna
sr_latn_rs: Prijaviti se bez ostavljanja podataka
tr: Kayıtlı veri bırakmadan check-in yap
