Repository: SwissCovid/swisscovid-app-ios
Catalog: Translations/*.lproj/Localizable.strings
Languages: de, es, fr, it, pt, sq, sr_latn_rs, tr

# covid_certificate_alert_text
source: Please use the COVID Certificate app to scan this QR code.
de: Bitte benutzen Sie zum Scannen dieses QR-Codes die App "COVID Certificate".
es: Para escanear este código QR utilice la aplicación "COVID Certificate".
fr: Veuillez utiliser l'application COVID Certificate pour scanner ce code QR.
it: Utilizza l'app "Covid Certificate" per scansionare questo codice QR.
pt: Por favor, use o aplicativo "Certificado COVID" para ler este código QR.
sq: Për skanimin e këtij kodi QR përdorni aplikacionin ''COVID Certificate (Certifikata e COVID)''.
sr_latn_rs: Molimo koristite aplikaciju "COVID certifikat" za skeniranje ovog QR koda.
tr: Lütfen bu kare kodu okutmak için “COVID Certificate” uygulamasını kullanın.

# covid_certificate_open_app
source: Open app
de: App öffnen
es: Abrir la aplicación
fr: Ouvrir l'application
it: Apri l'app
pt: Abrir o aplicativo
sq: Hapni aplikacionin
sr_latn_rs: Otvoriti aplikaciju
tr: Uygulamayı aç

# covid_certificate_install_app
source: Install app
de: App installieren
es: Instalar la aplicación
fr: Installer l'application
it: Installa l'app
pt: Instalar o aplicativo
sq: Instaloni aplikacionin
sr_latn_rs: Instalirati aplikaciju
tr: Uygulamayı kur

# web_generator_download_pdf_button
source: Download PDF
de: PDF herunterladen
es: Descargar PDF
fr: Télécharger le PDF
pt: Baixar o PDF
sq: Shkarkoni PDF
tr: PDF indir

# accessibility_expandable_box_reduced_state
source: collapsed
de: reduziert
es: visión reducida
fr: réduit
it: compressa
pt: reduzido
sq: E reduktuar
tr: azaltılmış

# accessibility_expandable_box_expanded_state
source: expanded
de: erweitert
es: visión ampliada
fr: étendu
it: espansa
pt: ampliado
sq: E zgjeruar
tr: genişletilmiş

# checkin_overlap_popup_title
source: Cannot save
de: Sichern nicht möglich
es: No es posible guardar
fr: Sauvegarde impossible
pt: Não é possível salvar
sq: Ruajtja nuk është e mundur
tr: Kaydedilemiyor

# checkin_overlap_popup_text
source: The times you selected for {CHECKIN} overlap with other check-ins. Please check your entries again.
de: Ihre gewählten Zeiten für {CHECKIN} überschneiden sich mit anderen Check-ins. Bitte überprüfen Sie nochmals Ihre Angaben.
es: La hora seleccionada para {CHECKIN} coincide con otros Check-ins. Por favor, controle nuevamente las indicaciones.
fr: Les heures que vous avez saisies pour {CHECKIN} sont en conflit avec d'autres enregistrements. Veuillez vérifier à nouveau vos données.
pt: Os seus períodos de tempo selecionados para {CHECKIN} sobrepõem-se a outros check-ins. Por favor, verifique as suas informações.
sq: Kohët tuaja të zgjedhura për {CHECKIN} përkojnë me Check-in e tjera. Kontrolloni edhe njëherë të dhënat tuaja.
tr: Seçmiş olduğunuz saatler {CHECKIN} başka Ckeck-in'ler ile kesişiyor. Lütfen bilgilerinizi yeniden kontrol edin.

# checkin_overlap_back_button
source: Back
de: Zurück
es: Volver
fr: Retour
pt: Voltar
sq: Kthehu
tr: Geri

# accessibility_reminder_option_hours_plural
source: Hours
de: Stunden
es: horas
fr: heures
pt: horas
sq: Orë
tr: saat

# accessibility_reminder_option_hour
source: Hour
de: Stunde
es: hora
fr: heure
pt: hora
sq: Orë
tr: saat

# checkin_overlap_popup_success_text
source: There are no longer any conflicts for the time you entered. You can now check out of {CHECKIN}.
de: Es gibt keine Konflikte mehr für Ihre eingetragene Zeit. Sie können jetzt bei {CHECKIN} auschecken.
es: No hay conflicto para la hora indicada. Puede usted salir de {CHECKIN}.
fr: Il n'y a plus de conflits pour les heures que vous avez saisies. Vous pouvez maintenant enregistrer votre départ pour {CHECKIN}.
pt: Não há mais conflitos para o seu período de tempo introduzido. Agora, você pode fazer check-out em {CHECKIN}.
sq: Nuk ka më konflikte për kohën tuaj të regjistruar. Ju mund të kontrolloheni tani te {CHECKIN}.
tr: Girmiş olduğunuz süreler için artık çatışma yok. Şimdi {CHECKIN}'de çıkış yapabilirsiniz.

# web_generator_success_title
source: QR code generated
de: QR-Code erstellt
es: Código QR ha sido generado
fr: Code QR créé
pt: Criou um código QR
sq: Kodi i krijuar QR
tr: Kare kod oluşturuldu

# web_generator_reset_button
source: Generate new QR code
de: Neuen QR-Code erstellen
es: Generar un nuevo código QR
fr: Créer un nouveau code QR
pt: Criar um novo código QR
sq: Krijoni kodin e ri QR
tr: Yeni kare kod oluştur

# accessibility_info_button_app
source: More information on the app
de: Mehr Informationen zur App
es: Más información sobre la app
fr: Plus d'informations sur l'application
pt: Mais informações sobre o aplicativo
sq: Më shumë informacione për aplikacionin
tr: Uygulama hakkında daha fazla bilgi

# accessibility_info_button_covidcode
source: More information on Covidcodes
de: Mehr Informationen zu Covidcodes
es: Más información sobre el código Covid
fr: Plus d'informations sur les codes COVID
pt: Mais informações sobre Covidcodes
sq: Më shumë informacione për kodin e Covid
tr: Covid kodları hakkında daha fazla bilgi

# accessibility_info_button_numberofcases
source: More information on case numbers
de: Mehr Informationen zu den Fallzahlen
es: Más información sobre el número de casos
fr: Plus d'informations sur le nombre de cas
pt: Mais informações sobre os números de incidentes
sq: Më shumë informacione për numrin e rasteve
tr: Vaka sayıları hakkında daha fazla bilgi

# accessibility_preview_qr_code_alternative_text
source: Generated QR code
de: Erstellter QR-Code
es: Código QR generado
fr: Code QR créé
pt: Código QR criado
sq: Kodi i krijuar QR
tr: Oluşturulan kare kod

# checkin_generate_web_hint
source: Alternatively, you can also generate QR codes at qr.swisscovid.ch.
de: Alternativ können Sie QR-Codes auch auf qr.swisscovid.ch erstellen.
es: También puede usted generar códigos QR en qr.swisscovid.ch.
fr: Vous pouvez également créer des codes QR sur qr.swisscovid.ch.
pt: Alternativamente também pode criar códigos QR em qr.swisscovid.ch.
sq: Si alternativë mund të krijoni kodin QR edhe në qr.swisscovid.ch.
tr: Alternatif olarak kare kodları qr.swisscovid.ch sayfasında da oluşturabilirsiniz.

# error_already_checked_in_text
source: To check in to a new location, you first need to check out.
de: Um sich an einem neuen Ort einzuchecken, müssen Sie sich zuerst auschecken.
es: Para poder registrarse en una nueva localidad, tiene que primero darse de baja mediante Check-out.
fr: Pour vous connecter à un nouvel endroit, vous devez d'abord enregistrer votre départ.
pt: Para fazer check-in noutro lugar, primeiro é necessário fazer check-out.
sq: Për t’u regjistruar në një vend të ri, së pari duhet të kontrolloheni.
tr: Yeni bir yere Check-in yapmak için öncelikle Check-out yapmanız gerekir.

# accessibility_date
source: Date
de: Datum
es: Fecha
it: Data
pt: Data
sq: Data
sr_latn_rs: Datum
tr: Tarih

# accessibility_info_button
source: Information
es: Información
it: Informazione
pt: Informação
sq: Informacion
sr_latn_rs: Informacije
tr: Bilgiler

# synchronizations_view_info_title
source: Synchronisations
de: Synchronisationen
es: Sincronizaciones
it: Sincronizzazioni
pt: Sincronizações
sq: Sinkronizime
sr_latn_rs: Sinhronizacije
tr: Senkronizasyonlar

# stats_counter_full
source: {COUNT} million
de: {COUNT} Millionen
es: {COUNT} millones
it: {COUNT} milioni
pt: {COUNT} milhões
sq: {COUNT} milion
sr_latn_rs: {COUNT} miliona
tr: {COUNT} milyon

# canton_zurich
source: Zurich
de: Zürich
es: Zúrich
it: Zurigo
pt: Zurique
sq: Zyrih
sr_latn_rs: Cirih
tr: Zürih

# canton_fribourg
source: Fribourg
de: Freiburg
es: Friburgo
it: Friburgo
pt: Friburgo
sq: Freiburg
sr_latn_rs: Frajburg
tr: Freiburg

# canton_lucerne
source: Lucerne
de: Luzern
es: Lucerna
it: Lucerna
pt: Lucerna
sq: Lucernë
sr_latn_rs: Lucern
tr: Luzern

# onboarding_checkin_heading
source: Check-ins
es: Registros de Check-in
it: Check-in
sr_latn_rs: Prijave
tr: Check-in’ler

# accessibility_reminder_option_minutes
source: Minutes
de: Minuten
es: minutos
pt: minutos
sq: Minuta
tr: dakika

# canton_neuchatel
source: Neuchâtel
de: Neuenburg
pt: Neuenburg
sq: Neuenburg
sr_latn_rs: Nojenburg
tr: Neuenburg

# tracing_reminder_confirm_button
source: OK
sq: Në rregull
tr: Tamam

# canton_schwyz
source: Schwyz
it: Svitto
sq: Schuyz
sr_latn_rs: Švic

# canton_vaud
source: Vaud
de: Waadt
sq: Uaadt
sr_latn_rs: Vo
tr: Waadt

# canton_valais
source: Valais
de: Wallis
it: Vallese
sq: Uallis
sr_latn_rs: Vale
tr: Wallis

# pdf_headline
source: SwissCovid check-in
it: Check-in SwissCovid
sq: Check-in i SwissCovid
sr_latn_rs: SwissCovid prijava

# app_subtitle
source: Subtitle
de: Untertitel
tr: Alt Başlık

# stats_covidcodes_total_header
source: Total
it: Totale
sr_latn_rs: Ukupno
tr: Toplam

# canton_zug
source: Zug
it: Zugo
sr_latn_rs: Cug

# checkin_button_title
source: Check-in
sr_latn_rs: Prijava

# checkout_button_title
source: Check-out
sr_latn_rs: Odjava

# module_checkins_title
source: Check-in
sr_latn_rs: Prijava

# checkin_title
source: Check-in
sr_latn_rs: Prijava

# meldung_detail_exposed_list_card_title_checkin
source: Check-in
sr_latn_rs: Prijava

# meldung_detail_checkin_title
source: Check-in
sr_latn_rs: Prijava

# canton_jura
source: Jura
it: Giura

# testlocation_url_canton_graubuenden
source: https://www.gr.ch/DE/institutionen/verwaltung/djsg/ga/coronavirus/info/Seiten/Start.aspx
it: https://www.gr.ch/IT/istituzioni/amministrazione/djsg/ga/coronavirus/info/Seiten/Start.aspx

# testlocation_url_canton_fribourg
source: https://www.fr.ch/sante/covid-19/coronavirus-informations-actuelles-toutes-les-actualites-liees-au-covid-19-mesures-prises-faq-statistiques
de: https://www.fr.ch/de/gesundheit/covid-19/coronavirus-aktuelle-informationen-alle-news-in-zusammenhang-mit-covid-19-getroffene-massnahmen-faq

# testlocation_url_canton_valais
source: https://www.vs.ch/web/coronavirus/
de: https://www.vs.ch/de/web/coronavirus/home

# reminder_option_off
source: Off
de: Aus
