Repository: SwissCovid/swisscovid-app-ios
Catalog: Translations/*.lproj/Localizable.strings
Languages: de, es, fr, it, pt, sq, sr_latn_rs, tr

# meldungen_detail_free_test_title
source: Test available free of charge
de: Kostenloser Test möglich
es: Posibilidad de hacer un test gratuito
fr: Test gratuit
it: Possibilità di sottoporsi gratuitamente al test
pt: Possibilidade de teste gratuito
sq: Testi pa kosto është i mundur
sr_latn_rs: Moguće je besplatno testiranje
tr: Ücretsiz test olma

# meldungen_detail_free_test_text_old
source: The SwissCovid Guide has information about the possibility of a free coronavirus test.
de: Der SwissCovid Leitfaden informiert Sie über die Möglichkeit eines kostenlosen Coronavirus-Tests.
es: La guía SwissCovid le informa sobre la posibilidad de hacer un test de coronavirus gratuito.
fr: Le guide SwissCovid vous informe sur la possibilité de vous faire tester gratuitement au coronavirus.
it: La guida SwissCovid ti informa sulla possibilità di fare gratis il test del coronavirus.
pt: O guia da SwissCovid informa-o sobre a possibilidade de um teste gratuito ao coronavírus.
sq: Udhëzuesi "SwissCovid" ju informon për mundësinë e një testi falas të koronavirusit.
sr_latn_rs: SwissCovid smernice informišu Vas o mogućnosti besplatnog testiranja na virus korona.
tr: SwissCovid Kılavuzu, ücretsiz Corona virüs testi imkanları hakkında sizi bilgilendirecektir.

# activate_tracing_button
source: Activate proximity tracing
de: Tracing aktivieren
es: Activar el rastreo
fr: Activer le traçage
it: Attivare il tracciamento
pt: Ativar o rastreamento
sq: Aktivizo gjurmimin
sr_latn_rs: Aktiviraj praćenje
tr: Takibi etkinleştir

# tracing_turned_off_detailed_text
source: Enable tracing so the app can save encounters and receive reports
de: Aktivieren Sie das Tracing, damit die App Begegnungen speichern und Meldungen empfangen kann.
es: Active el rastreo para permitir que la app guarde los contactos y reciba notificaciones.
fr: Activez le traçage pour que l'application puisse enregistrer les rencontres et recevoir des messages.
it: Attiva il tracciamento affinché l'app possa salvare gli incontri e ricevere le segnalazioni.
pt: Ative o rastreamento para que a app possa armazenar contactos e receber notificações.
sq: Aktivizoni gjurmimin, në mënyrë që të ruhen përdorimet e aplikacionit dhe të merren njoftimet.
sr_latn_rs: Aktivirajte praćenje kako bi aplikacija mogla da čuva kontakte i prima poruke.
tr: Uygulamanın temasları kaydedebilmesi ve bildirimleri alabilmesi için takibi etkinleştirin.

# meldungen_tracing_not_active_warning
source: If tracing is disabled, you cannot receive any reports.
de: Wenn das Tracing deaktiviert ist, können auch keine Meldungen empfangen werden.
es: No es posible recibir notificaciones si el rastreo está desactivado.
fr: Si le traçage est désactivé, vous ne pouvez recevoir aucun message.
it: Se il tracciamento è disattivato, non puoi ricevere alcuna segnalazione.
pt: Se o rastreamento estiver desativado, a app também não pode receber notificações.
sq: Nëse gjurmimi është i çaktivizuar, atëherë nuk mund të merret asnjë njoftim.
sr_latn_rs: Ako je praćenje deaktivirano, ni primanje poruka neće biti moguće.
tr: Takip devre dışı bırkıldığında bildirimler de alınamaz.

# meldungen_tracing_turned_off_title
source: Attention!
de: Hinweis
es: Observación
fr: Information
it: Avvertenza
pt: Aviso
sq: Këshillë
sr_latn_rs: Napomena
tr: Not

# onboarding_disclaimer_data_protection_statement
source: Data protection declaration
de: Datenschutzerklärung
es: Política de privacidad
fr: Déclaration de confidentialité
it: Informativa sulla protezione dei dati
pt: Política de privacidade
sq: Politika për privatësinë
sr_latn_rs: Izjava o zaštiti ličnih podataka
tr: Gizlilik Politikası

# onboarding_disclaimer_conditions_of_use
source: Terms of use
de: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d'utilisation
it: Condizioni di utilizzo
pt: Termos de utilização
sq: Kushtet e përdorimit
sr_latn_rs: Uslovi korišćenja
tr: Kullanım Şartları

# onboarding_disclaimer_to_online_version_button
source: To the online version
de: Zur online Version
es: Ir a versión en línea
fr: Version en ligne
it: Alla versione online
pt: Ir para a versão em linha
sq: Te versioni online
sr_latn_rs: Otvori verziju na internetu
tr: Çevrimiçi Sürüm

# meldungen_tracing_turned_off_warning
source: If tracing is disabled, you cannot receive any reports
de: Wenn das Tracing deaktiviert ist, können auch keine Meldungen empfangen werden.
es: No es posible recibir notificaciones si el rastreo está desactivado.
fr: Si le traçage est désactivé, vous ne pouvez pas recevoir de message.
it: Se il tracciamento è disattivato, non puoi ricevere alcuna segnalazione.
pt: Se o rastreamento estiver desativado, a app também não pode receber notificações.
sq: Nëse gjurmimi është i çaktivizuar, atëherë nuk mund të merret asnjë njoftim.
sr_latn_rs: Ako je praćenje deaktivirano, ni primanje poruka neće biti moguće.
tr: Takip devre dışı bırakıldığında bildirimler de alınamaz.

# infobox_close_button_accessibility
source: Close
de: Schliessen
es: Cerrar
fr: Fermer
it: Chiudi
pt: Fechar
sq: Mbyll
sr_latn_rs: Zatvori
tr: Kapat

# travel_title
source: Travel
de: Reisen
es: Viajar
fr: Voyages
it: Viaggi
pt: Viajar
sq: Udhëtimi
sr_latn_rs: Putovanja
tr: Seyahatler

# travel_home_description
source: The SwissCovid encounters function works in the following countries:
de: SwissCovid-Begegnungen funktioniert in den folgenden Ländern:
es: La función SwissCovid-Contactos funciona en los países siguientes:
fr: SwissCovid fonctionne dans les pays suivants :
it: L'app SwissCovid funziona nei seguenti Paesi:
pt: O SwissCovid-Contactos funciona nos seguintes países:
sq: Kontaktet e SwissCovid funksionojnë në shtetet më poshtë:
sr_latn_rs: SwissCovid-kontakti funkcionišu u sledećim državama:
tr: SwissCovid temas takibi şu ülkelerde çalışır:

# travel_screen_explanation_title_1
source: What does that mean?
de: Was bedeutet das?
es: ¿Y esto qué significa?
fr: Qu'est-ce que cela signifie ?
it: Cosa significa?
pt: O que significa isto?
sq: Cfarë do të thotë kjo?
sr_latn_rs: Šta to znači?
tr: Bunun anlamı nedir?

# travel_screen_explanation_text_1
source: You don’t have to install another app for encounters if you’re travelling in one of the compatible countries. SwissCovid checks private keys published in the compatible countries. This means that you can also receive alerts of possible infection abroad.
de: Wenn Sie in einem der kompatiblen Länder unterwegs sind, müssen Sie für Begegnungen keine andere Corona-App installieren. SwissCovid überprüft die in den kompatiblen Ländern veröffentlichten privaten Schlüssel. So können Sie auch bei einer möglichen Ansteckung im Ausland gewarnt werden.
es: Si está usted de viaje en uno de los países compatibles, no es necesario descargar otra aplicación para los contactos. SwissCovid analiza las claves privadas difundidas en los países compatibles. Así, la aplicación le avisa de un posible contagio incluso estando en el extranjero.
fr: Si vous voyagez dans un des pays compatibles, vous n'avez pas besoin d'installer une autre application pour les contacts. SwissCovid vérifie les clés privées publiées dans les pays compatibles. Ainsi, vous serez averti d'une infection possible à l'étranger également.
it: Se ti trovi in un Paese compatibile non devi installare una nuova app di tracciamento per gli incontri. L'app SwissCovid verifica le chiavi private pubblicate nei Paesi compatibili. In questo modo ti può avvisare anche in caso di possibile contagio all'estero.
pt: Se viajar para um dos países compatíveis, não necessita de instalar mais nenhum aplicativo de coronavírus. O SwissCovid verifica as chaves privadas divulgadas nos países compatíveis para que possa ser alertado dum possível contágio, mesmo no estrangeiro.
sq: Nëse jeni duke udhëtuar në një nga vendet e pajtueshme, nuk duhet të instaloni asnjë aplikacion tjetër korona (Corona-App) për kontaktet. SwissCovid kontrollon çelësat personal të publikuara në vendet e pajtueshme. Kështu edhe ju mund të paralajmëroheni për një infektim të mundshëm jashtë shtetit.
sr_latn_rs: Ukoliko putujete jednom od kompatibilnih država, ne morate instalirati drugu Corona aplikaciju. SwissCovid proverava privatne identifikacione ključeve objavljene u kompatibilnim državama. Tako možete biti upozoreni u vezi jedne moguće zaraze u inostranstvu.
tr: Uyumlu ülkelerden birinde seyahat ediyorsanız karşılaşmalar için başka bir Corona uygulaması kurmanıza gerek kalmaz. SwissCovid uyumlu ülkelerde yayınlanmış olan kişisel kodu kontrol eder. Böylece yurt dışında da olası bir bulaşma halinde uyarı alabilirsiniz.

# travel_screen_explanation_title_2
source: What happens when the Covidcode is entered?
de: Was geschieht bei Eingabe des Covidcodes?
es: ¿Qué ocurre al introducir el código Covid?
fr: Que se passe-t-il quand je saisis le code COVID ?
it: Cosa succede immettendo un codice Covid?
pt: O que acontece quando insiro o código COVID?
sq: Çfarë ndodh kur regjistron kodin Covid?
sr_latn_rs: Šta se dešava kada unesete Covid-kod?
tr: Covid kodu girildiğinde neler olur?

# travel_screen_explanation_text_2
source: When the Covidcode is entered, the private keys sent by you are also shared with the compatible countries. To enable travellers from abroad to also receive alerts, this happens regardless of whether you yourself are travelling abroad or not.
de: Bei der Eingabe des Covidcodes werden die von Ihnen gesendeten privaten Schlüssel auch mit den kompatiblen Ländern geteilt. Damit auch Reisende aus dem Ausland gewarnt werden können, geschieht das unabhängig davon, ob Sie selber im Ausland unterwegs waren oder nicht.
es: Al introducir el código Covid, las claves privadas que usted envía se comparten también con los países compatibles. Al fin de poder alertar también a los viajeros del extranjero, esto ocurre independientemente de que usted haya estado en el extranjero o no.
fr: Lorsque vous saisissez le code COVID, les clés privées que vous avez envoyées sont partagées avec les pays compatibles également. Cet envoi se produit que vous ayez été à l'étranger ou non afin de pouvoir avertir les voyageurs en provenance d'autres pays.
it: Dopo che il codice Covid è stato inserito, l'app condivide le chiavi private da te trasmesse anche con i Paesi compatibili. Affinché anche i viaggiatori all'estero possano essere avvisati, la condivisione avviene a prescindere dal fatto che tu sia stato all'estero o meno.
pt: Ao inserir o código COVID, as chaves privadas que enviou também serão partilhadas com os países compatíveis. Isto acontece independentemente de ter estado no estrangeiro ou não para que os viajantes estrangeiros possam também ser alertados.
sq: Kur regjistroni kodin Covid, kodet e identifikimit që dërgoni do të shpërndahen gjithashtu me shtetet e përfshira. Në mënyrë që udhëtarët nga jashtë shtetit të mund të paralajmërohen, kjo bëhet pavarësisht nëse keni qenë vetë jashtë shtetit ose jo.
sr_latn_rs: Pri unošenju Covid-koda se sa kompatibilnim državama dele i privatni identifikacioni ključevi koje ste poslali. Da bi putnici u inostranstvu mogli da se upozore, to se dešava nezavisno od toga da li ste vi putovali u inostranstvu ili niste.
tr: Covid kodu girildiğinde tarafınızdan girilen özel kodlar uyumlu olan ülkelerle de paylaşılır. Yurt dışı seyahatlerinden gelen kişilerin de uyarılabilmesi için bu, sizin yurt dışı seyahatinde bulunmuş olup olmamanıza bağlı kalmaksızın uygulanır.

# accessibility_faq_button_hint_non_bag
source: This button leaves the app and opens a website.
de: Dieser Button verlässt die App und öffnet eine Website.
es: Este botón sale de la aplicación y abre una página web.
fr: Ce bouton permet de quitter l'application et d'ouvrir un site internet.
it: Questo pulsante permette di lasciare l'app e di aprire un sito Internet.
pt: Este botão permite sair da aplicação e abrir uma página de internet.
sq: Ky buton ju largon nga aplikacioni dhe hap një faqe interneti.
sr_latn_rs: Ovo dugme napušta aplikaciju i otvara veb stranicu.
tr: Bu buton, uygulamadan çıkarak bir web sayfası açar.

# begegnung_detail_no_last_sync_accessibility
source: No previous synchronisations
de: Keine bisherigen Synchronisationen
es: No hay sincronizaciones previas.
fr: Les synchronisations n'ont pas été effectuées.
it: La sincronizzazione non è ancora stata effettuata.
pt: Nenhuma sincronização até agora
sq: Nuk ka sinkronizime të deritanishme
sr_latn_rs: Nema prethodnih sinhronizacija
tr: Şu ana kadar yapılmış senkronizasyon bulunmuyor

# meldungen_background_error_text_android
source: Change the settings to receive notification outside the app as well in the event of a report.
de: Ändern Sie die Einstellungen, um bei einer neuen Meldung auch ausserhalb der App informiert zu werden.
es: Cambie los ajustes para recibir las notificaciones más actuales también fuera de la aplicación.
fr: Veuillez modifier les paramètres pour pouvoir recevoir les nouvelles notifications même en dehors de l'application.
it: Modifica le impostazioni per essere informato anche al di fuori dell'app in caso di nuova segnalazione.
pt: Altere as definições para receber as notificações também fora da app.
sq: Ndryshoni cilësimet, për t'u informuar për një mesazh të ri edhe jashtë aplikacionit.
sr_latn_rs: Promenite podešavanja da biste dobijali obaveštenja o novoj poruci takođe i izvan aplikacije.
tr: Uygulama açık olmadığında da bildirim alabilmek için lütfen ayarları değiştirin.

# tracing_setting_text_ios_14_0
source: Exposure Notifications
de: Begegnungsmitteilungen
es: Notificaciones de exposición
fr: Notifications d’exposition
it: Notifiche di esposizione
pt: Notificações de exposição
tr: Maruz Kalma Bildirimleri

# bottom_nav_tab_stats
source: Stats
de: Zahlen
es: Datos
fr: Chiffres
it: Cifre
pt: Números
sq: Shifra
sr_latn_rs: Statistika
tr: Kişi sayısı

# stats_title
source: already use SwissCovid
de: nutzen bereits SwissCovid
es: ya utilizan SwissCovid
fr: utilisent déjà SwissCovid
it: utilizzano già SwissCovid
pt: já utilizam a SwissCovid
sq: përdorin tashmë "SwissCovid"
sr_latn_rs: već koristi SwissCovid
tr: SwissCovid uygulamasını kullanmakta olan

# stats_legend_new_infections
source: New infections reported
de: Gemeldete Neuinfektionen
es: Nuevas infecciones notificadas
fr: Nouvelles infections déclarées
it: Nuove infezioni segnalate
pt: Novos casos de infeção registados
sq: Infektimet e reja të raportuara
sr_latn_rs: Prijavljene nove infekcije
tr: Bildirilen yeni enfeksiyonlar

# stats_legend_new_infections_average
source: 7-day average
de: 7-Tage-Schnitt
es: Promedio últimos 7 días
fr: Vue sur 7 jours
it: Media su 7 giorni
pt: Média de 7 dias
sq: Mesatarja 7-ditore
sr_latn_rs: Presek u periodu od 7 dana
tr: 7 günlük ortalama

# stats_legend_entered_covidcodes
source: Covidcodes entered
de: Eingegebene Covidcodes
es: Códigos Covid introducidos
fr: Codes COVID saisis
it: Codici Covid immessi
pt: Códigos COVID introduzidos
sq: Kodi i futur i Covid
sr_latn_rs: Unete Covid šifre
tr: Girilen Covid kodları

# share_app_supertitle
source: Together…
de: Gemeinsam…
es: Juntos…
fr: Ensemble…
it: Insieme…
pt: Juntos…
sq: Së bashku…
sr_latn_rs: Zajedno…
tr: Birlikte…

# share_app_title
source: against the spread of Covid
de: Ansteckungen verhindern
es: evitamos los contagios
fr: empêcher les contaminations
it: impediamo i contagi
pt: prevenimos o contágio
sq: të parandalojmë infektimet
sr_latn_rs: Sprečimo širenje infekcije
tr: Bulaşma riskini ortadan kaldıralım.

# share_app_button
source: Share app
de: App teilen
es: Compartir la aplicación
fr: Partager l'application
it: Condividi l'app
pt: Partilhar a app
sq: Shpërndaj aplikacionin
sr_latn_rs: Deli aplikaciju
tr: Uygulamayı paylaş

# share_app_body
source: If as many of your contacts as possible use the SwissCovid app you can be notified rapidly if there is a risk of infection.
de: Wenn möglichst viele Ihrer Kontakte die SwissCovid App nutzen, können Sie bei einem Ansteckungsrisiko schnell informiert werden.
es: Cuantas más personas de entre sus contractos utilicen la app SwissCovid, más rápidamente será informado de un riesgo de contagio.
fr: Si de nombreuses personnes utilisent l'application SwissCovid autour de vous, vous pourrez être alerté rapidement lors d'un risque d'infection.
it: Se il maggior numero possibile dei tuoi contatti utilizza l'app SwisCovid, in caso di rischio di contagio puoi essere informato rapidamente.
pt: Se o maior número possível dos seus contactos usar o aplicativo SwissCovid, você pode ser informado rapidamente em caso de risco de contágio.
sq: Nëse shumë nga kontaktet tuaja përdorin mundësisht aplikacionin SwissCovid, atëherë mund të informoheni shpejt për një rrezik të infektimit.
sr_latn_rs: Ako većina vaših kontakata koristi aplikaciju SwissCovid, možete brzo biti obavešteni u slučaju rizika od zaraze.
tr: Temasta olduğunuz kişilerin olabildiğince fazlası SwissCovid uygulamasını kullanıyorsa, olası bir bulaşma durumunda hızlıca bilgi alabilirsiniz.

# share_app_message
source: By using the SwissCovid app, we can all help to contain the spread of the coronavirus.
de: Mit der SwissCovid App können alle dazu beitragen, die Verbreitung des Coronavirus einzudämmen.
es: Con la aplicación SwissCovid, todos podemos contribuir a contener la propagación del virus.
fr: Grâce à l'application SwissCovid, tout le monde peut contribuer à endiguer la propagation du virus.
it: Con l'app SwissCovid tutti possono contribuire a contenere la diffusione del coronavirus.
pt: Com a app Swiss Covid, todos podem ajudar a conter a propagação do coronavírus.
sq: Me aplikacionin Swiss Covid të gjithë ne mund të ndihmojmë për të frenuar përhapjen e koronavirusin.
sr_latn_rs: Pomoću aplikacije Swiss Covid svi možemo da pomognemo u suzbijanju širenja virusa korona.
tr: SwissCovid uygulaması ile Korona virüsünün yayılımını sınırlandırmaya yardımcı olabilirsiniz.

# share_app_url
source: https://foph-coronavirus.ch/swisscovid-app/#download
de: https://bag-coronavirus.ch/swisscovid-app/#download
es: https://bag-coronavirus.ch/swisscovid-app/#download
fr: https://ofsp-coronavirus.ch/application-swisscovid/#download
it: https://ufsp-coronavirus.ch/app-swisscovid/#download
pt: https://bag-coronavirus.ch/swisscovid-app/#download
sq: https://bag-coronavirus.ch/swisscovid-app/#download
sr_latn_rs: https://bag-coronavirus.ch/swisscovid-app/#download
tr: https://bag-coronavirus.ch/swisscovid-app/#download

# stats_counter
source: {COUNT} M
de: {COUNT} Mio.
es: {COUNT} millones
fr: {COUNT} millions
it: {COUNT} mio.
pt: {COUNT} milhões
sq: {COUNT} Mio.
sr_latn_rs: {COUNT} miliona
tr: {COUNT} Milyon.

# stats_source_day
source: Stats as of {DAY}
de: Stand der Daten {DAY}
es: Datos actualizados el {DAY}
fr: État des données {DAY}
it: Stato dei dati {DAY}
pt: Última atualização dos dados {DAY}
sq: Versioni i të dhënave {DAY}
sr_latn_rs: Stanje na dan {DAY}
tr: Verilerin Durumu {DAY}

# stats_more_statistics_button
source: View more statistics
de: Weitere Statistiken
es: Más estadísticas
fr: Autres statistiques
it: Altre statistiche
pt: Mais dados estatísticos
sq: Statistika të tjera
sr_latn_rs: Dodatni statistički podaci
tr: Diğer İstatistikler

# stats_more_statistics_url
source: https://www.covid19.admin.ch/en/overview
de: https://www.covid19.admin.ch/de/overview
es: https://www.covid19.admin.ch/de/overview
fr: https://www.covid19.admin.ch/fr/overview
it: https://www.covid19.admin.ch/it/overview
pt: https://www.covid19.admin.ch/de/overview
sq: https://www.covid19.admin.ch/de/overview
sr_latn_rs: https://www.covid19.admin.ch/de/overview
tr: https://www.covid19.admin.ch/de/overview

# stats_loading_error_text
source: Currently unable to load stats
de: Die Daten können im Moment nicht geladen werden
es: No es posible cargar los datos en este momento
fr: Les données ne peuvent pas être chargées pour l'instant.
it: Impossibile caricare i dati in questo momento
pt: Os dados não podem ser carregados de momento
sq: Momentalisht të dhënat nuk mund të ngarkohen
sr_latn_rs: Podaci trenutno ne mogu da se učitaju
tr: Veriler şu anda yüklenemiyor.

# ios_settings_tutorial_title
source: Activate encounter notifications
de: Begegnungsmitteilungen aktivieren
es: Activar la notificación de los contactos
fr: Activation des notifications d'exposition
it: Attivare le segnalazioni degli incontri
pt: Ativar notificações de contactos
sq: Aktivizo mesazhet e takimit
sr_latn_rs: Aktiviraj obaveštenja o kontaktima
tr: Temas bildirimlerini aktifleştir

# ios_settings_tutorial_open_settings_button
source: Open settings
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les paramètres
it: Apri impostazioni
pt: Abrir definições
sq: Hap cilësimet
sr_latn_rs: Otvori podešavanja
tr: Ayarları aç

# ios_settings_tutorial_step_1_text
source: Open the system settings via the button below.
de: Öffnen Sie die Systemeinstellungen über die Taste unten.
es: Abra los ajustes del sistema pulsando abajo.
fr: Ouvrez les paramètres système via le bouton ci-dessous
it: Apri le impostazioni di sistema con il pulsante in basso.
pt: Carregue no botão abaixo para abrir as definições do sistema.
sq: Hapni cilësimet e sistemit nëpërmjet butonit poshtë.
sr_latn_rs: Otvorite podešavanja sistema preko tipke dole.
tr: Aşağıdaki tuşu kullanarak sistem ayarlarını açın.

# ios_settings_tutorial_step_2_text
source: Select:
de: Wählen Sie:
es: Seleccione:
fr: Cliquez sur :
it: Seleziona:
pt: Selecione:
sq: Zgjidhni:
sr_latn_rs: Odaberite:
tr: Seçin:

# ios_settings_tutorial_step_2_exposure_notification
source: Exposure Notifications
de: Begegnungsmitteilungen
es: Notificación de contactos
fr: Notifications d'exposition
it: Notifiche di esposizione
pt: Notificações de contactos
sq: Mesazhet e takimit
sr_latn_rs: Obaveštenja o kontaktima
tr: Temas bildirimleri

# ios_settings_tutorial_step_3_text
source: First activate the function…
de: Aktivieren Sie zuerst die Funktion…
es: Active primero la función…
fr: Activez tout d'abord la fonction...
it: Attiva prima la funzione…
pt: Ative primeiro a função...
sq: Aktivizoni së pari funksionin...
sr_latn_rs: Prvo aktivirajte funkciju...
tr: Önce fonksiyonu aktive edin...

# ios_settings_tutorial_step_3_share_exposure_information
source: Share Exposure Information
de: Begegnungsinformationen teilen
es: Compartir informaciones sobre contactos
fr: Partager les informations relatives aux expositions
it: Condividi le informazioni di esposizione
pt: Partilhar informações de contactos
sq: Ndaj informacionet e takimit
sr_latn_rs: Podeli informacije o kontaktima
tr: Temas bilgilerini paylaş

# ios_settings_tutorial_step_4_text
source: If not done already, you can now set SwissCovid as active region.
de: Falls noch nicht geschehen, können Sie nun SwissCovid als aktive Region festlegen.
es: Si no lo ha hecho ya, puede activar SwissCovid como región activa.
fr: Si ce n'est pas déjà fait, choisissez SwissCovid comme région active.
it: Se non l'hai ancora fatto, ora puoi definire SwissCovid come regione attiva.
pt: Se ainda não o tiver feito, pode agora definir a SwissCovid como região ativa.
sq: Nëse nuk e keni bërë tashmë, atëherë tani mund ta përcaktoni SwissCovid si rajon aktiv.
sr_latn_rs: Ako to već niste napravili, sada možete definisati SwissCovid kao aktivni region.
tr: Henüz belirlemediyseniz, SwissCovid'i geçerli bölge olarak tanımlayabilirsiniz.

# ios_settings_tutorial_step_4_set_as_aktive_region
source: Set As Active Region
de: Als aktive Region festlegen
es: Seleccionar como región activa
fr: Définir comme région active
it: Imposta come zona attiva
pt: Definir como região ativa
sq: Përcakto si rajon aktiv
sr_latn_rs: Definiši kao aktivni region
tr: Geçerli bölge olarak tanımla

# ios_tracing_permission_error_button
source: How it works
de: So funktionierts
es: Así funciona
fr: Voici comment faire
it: Ecco come fare
pt: Funciona assim
sq: Kështu funksionon
sr_latn_rs: Tako to funkcioniše
tr: Nasıl çalışır
