Repository: SwissCovid/swisscovid-app-ios
Catalog: Translations/*.lproj/Localizable.strings
Languages: de, es, fr, it, pt, sq, sr_latn_rs, tr

# symptom_detail_box_text
source: The FOPH recommends that anyone with COVID-19 symptoms should get tested. Call your doctor or your healthcare facility to schedule an appointment.
de: Das BAG empfiehlt allen Personen mit COVID-19-Symptomen, sich testen zu lassen. Rufen Sie eine Ärztin bzw. einen Arzt oder eine Gesundheitseinrichtung an.
es: La OFSP recomienda a todas las personas con síntomas de COVID-19 que se hagan el test. Llame a un médico o a un centro sanitario.
fr: L'OFSP recommande à toutes les personnes qui présentent des symptômes du COVID-19 de se faire tester. Appelez un médecin ou une institution de santé.
it: L'UFSP raccomanda a tutte le persone con sintomi di COVID-19 di fare il test. Telefona a un medico o a un'istituzione sanitaria.
pt: O BAG recomenda que todas as pessoas com sintomas da COVID-19 façam o teste. Telefone a um médico ou a um estabelecimento de saúde.
sq: BAG rekomandon që të gjithë personat me simptoma të COVID-19 të kryejnë testimin. Telefononi një mjeke apo një mjek ose një institucion shëndetësor.
sr_latn_rs: BAG preporučuje da se sve osobe sa simptomima COVID-19 testiraju. Pozovite lekara ili zdravstvenu ustanovu.
tr: BAG, tüm KOVİD-19 semptomları gösteren kişilerin test edilmesini öndermektedir. Lütfen bir doktor ya da sağlık kuruluşu ile iletişime geçin.

# inform_detail_navigation_title
source: Positive test
de: Positiv getestet
es: Test positivo
fr: Test positif
it: Positivo al test
pt: Teste positivo
sq: Pozitiv në test
sr_latn_rs: Testiran pozitivno
tr: Pozitif test edilmiş

# symptom_detail_navigation_title
source: Symptoms
de: Symptome
es: Síntomas
fr: Symptômes
it: Sintomi
pt: Sintomas
sq: Simptomat
sr_latn_rs: Simptomi
tr: Semptomlar

# tracing_turned_off_title
source: Proximity tracing deactivated
de: Tracing deaktiviert
es: Rastreo desactivado
fr: Traçage de proximité désactivé
it: Tracciamento disattivato
pt: Rastreamento desativado
sq: Gjurmimi i çaktivizuar
sr_latn_rs: Praćenje je deaktivirano
tr: Takip devre dışı bırakıldı

# tracing_turned_off_text
source: Activate proximity tracing so that the app works.
de: Aktivieren Sie das Tracing, damit die App funktioniert.
es: Active el rastreo para que la aplicación funcione.
fr: Pour que l'application fonctionne, activez le traçage de proximité.
it: Attiva il tracciamento per far funzionare l'app.
pt: Ative o rastreamento para que a app funcione.
sq: Aktivizoni gjurmimin që aplikacioni të funksionojë.
sr_latn_rs: Aktivirajte praćenje da bi aplikacija radila.
tr: Uygulamanın çalışabilmesi için takibi etkinleştirin.

# bluetooth_turned_off_title
source: Bluetooth off
de: Bluetooth aus
es: Bluetooth desactivado
fr: Bluetooth désactivé
it: Bluetooth disattivato
pt: Bluetooth desligado
sq: Bluetooth fikur
sr_latn_rs: Bluetooth isključen
tr: Bluetooth kapalı

# bluetooth_turned_off_text
source: Turn on Bluetooth on your device so that anonymous tracing works.
de: Schalten Sie Bluetooth auf Ihrem Gerät ein, damit das anonyme Tracing funktioniert.
es: Para que el rastreo anónimo funcione, active Bluetooth en su dispositivo.
fr: Pour que le traçage anonyme fonctionne, le Bluetooth doit être activé sur votre smartphone.
it: Attiva il Bluetooth sul tuo dispositivo per avviare il tracciamento anonimo
pt: Ligue o Bluetooth no seu dispositivo para que o rastreamento anónimo funcione.
sq: Ndizni Bluetooth në pajisjen tuaj në mënyrë që të funksionojë gjurmimi anonim.
sr_latn_rs: Uključite Bluetooth na vašem uređaju, kako bi funkcionisalo anonomno praćenje.
tr: Anonim takibin çalışabilmesi için cep telefonunuzun Bluetooth özelliğini etkinleştirin.

# bluetooth_turn_on_button_title
source: Turn on Bluetooth
de: Bluetooth einschalten
es: Activar Bluetooth
fr: Bluetooth activé.
it: Attiva Bluetooth
pt: Ligar o Bluetooth
sq: Ndiz Bluetooth
sr_latn_rs: Uključi Bluetooth
tr: Bluetooth'u ektinleştirin

# bluetooth_permission_error_title
source: Bluetooth use declined
de: Bluetooth Verwendung abgelehnt
es: Rechazada la utilización de Bluetooth
fr: Bluetooth : utilisation refusée
it: Uso di Bluetooth negato
pt: Utilização de Bluetooth recusada
sq: Përdorimi i Bluetooth u refuzua
sr_latn_rs: Korišćenje Bluetooth-a odbijeno
tr: Bluetooth kullanımı rededildi

# bluetooth_permission_error_text
source: Enable the use of Bluetooth so that proximity tracing works.
de: Erlauben Sie die Verwendung von Bluetooth, damit das Tracing funktioniert.
es: Autorice la utilización de Bluetooth para permitir el funcionamiento del rastreo
fr: Pour que le traçage de proximité fonctionne, autorisez l'utilisation de Bluetooth.
it: Consenti l'uso di Bluetooth sul tuo dispositivo per far funzionare il tracciamento.
pt: Permita a utilização do Bluetooth para que o rastreamento funcione.
sq: Lejoni përdorimin e Bluetooth, në mënyrë që gjurmimi të funksionojë.
sr_latn_rs: Dozvolite korišćenje Bluetooth-a da bi praćenje radilo.
tr: Takibin çalışabilmesi için Bluetooth kullanımına izin verin.

# push_open_settings_button
source: Change settings
de: Einstellungen ändern
es: Cambiar ajustes
fr: Modifier les paramètres
it: Modifica impostazioni
pt: Alterar as definições
sq: Ndrysho cilësimet
sr_latn_rs: Promeni podešavanja
tr: Ayarları değiştirin

# meldungen_no_meldungen_subtitle
source: No potential infections have been reported
de: Es wurde keine mögliche Ansteckung gemeldet
es: No se han notificado posibles contagios
fr: Aucune infection potentielle n'a été signalée
it: Non è stato segnalato nessun possibile contagio
pt: Não foram registados possíveis contágios
sq: Nuk u njoftua asnjë infeksion i mundshëm
sr_latn_rs: Nisu prijavljene moguće infekcije
tr: Olası bir enfeksiyon bildirilmemiştir

# no_meldungen_box_title
source: Protect yourself
de: Schützen Sie sich
es: Protéjase
fr: Protégez-vous
it: Proteggiti
pt: Proteja-se
sq: Mbroni veten
sr_latn_rs: Zaštitite sebe
tr: Kendinizi koruyun

# no_meldungen_box_subtitle
source: What should I do?
de: Was soll ich tun?
es: ¿Qué debo hacer?
fr: Que dois-je faire ?
it: Cosa devo fare?
pt: Que devo fazer?
sq: Çfarë nevojitet të bëj?
sr_latn_rs: Šta bi trebalo da uradim?
tr: Ne yapmalıyım?

# no_meldungen_box_text
source: Follow the government recommendations on hygiene and social distancing.
de: Halten Sie sich an die geltenden Empfehlungen des BAG.
es: Observe las normas vigentes de comportamiento e higiene de la OFSP.
fr: Respectez les règles d'hygiène et de conduite de l'OFSP.
it: Segui le raccomandazioni di igiene e di comportamento vigenti dell'UFSP.
pt: Siga as recomendações de conduta e higiene do Serviço Federal da Saúde Pública.
sq: Respektoni këshillat e vlefshme të BAG për sjelljen dhe higjienën.
sr_latn_rs: Pridržavajte se preporuka o higijeni i socijalnoj distanci Saveznog Ministarstva za zdravlje (BAG).
tr: BAG'nin geçerli önerilerine uyun.

# meldung_detail_positive_tested_title
source: Positive test
de: Positiv getestet
es: Test positivo
fr: Test positif
it: Positivo al test
pt: Teste positivo
sq: Pozitiv në test
sr_latn_rs: Testiran pozitivno
tr: Testiniz pozitif

# meldung_detail_positive_tested_subtitle
source: You have tested positive for the coronavirus.
de: Sie wurden positiv auf das Coronavirus getestet.
es: Ha dado usted positivo en el test del coronavirus
fr: Vous avez été testé positif au coronavirus.
it: Sei risultato positivo al test del coronavirus.
pt: Testou positivo para o coronavírus.
sq: Ju keni rezultuar pozitiv me koronavirusin.
sr_latn_rs: Testirani ste pozitivno na virus korona.
tr: Korona virüsü testiniz pozitiftir.

# meldung_detail_positive_test_box_subtitle
source: What should I do?
de: Was soll ich tun?
es: ¿Qué debo hacer?
fr: Que dois-je faire ?
it: Cosa devo fare?
pt: Que devo fazer?
sq: Çfarë nevojitet të bëj?
sr_latn_rs: Šta bi trebalo da uradim?
tr: Ne yapmalıyım?

# meldung_detail_positive_test_box_title
source: Isolation
es: Aislamiento
fr: Isolement
it: Isolamento
pt: Isolamento
sq: Izolimi
sr_latn_rs: Izolacija
tr: İzolasyon

# meldung_detail_positive_test_box_text
source: Follow the instructions you received on isolation.
de: Befolgen Sie die erhaltenen Anweisungen zur Isolation
es: Siga las instrucciones de aislamiento recibidas.
fr: Suivez les consignes reçues sur l'isolement.
it: Segui le istruzioni sull'isolamento che hai ricevuto.
pt: Siga as instruções que recebeu relativamente ao isolamento
sq: Ndiqni udhëzimet e caktuara për izolimin
sr_latn_rs: Sledite uputstva za izolaciju koja ste dobili
tr: İzolasyona ilişkin size bildirilen talimatlara uyun

# tracing_ended_title
source: Encounters and check-in deactivated
de: Begegnungen und Check-in deaktiviert
es: Contactos y Check-in desactivados
fr: Contacts et check-ins désactivés
it: Incontri e check-in disattivati
pt: Rastreamento terminado
sq: Kontaktet dhe Check-in janë çaktivizuar
sr_latn_rs: Deaktivirani kontakti i prijave
tr: Temaslar ve Check-in devre dışı

# tracing_ended_text
source: No encounters registered
de: Es werden keine Begegnungen gespeichert
es: No se guardan contactos
fr: Aucun contact n’est sauvegardé.
it: Gli incontri non vengono salvati
pt: Não serão memorizados contactos
sq: Nuk ruhet asnjë kontakt
sr_latn_rs: Dalji kontakti se više ne čuvaju
tr: Temaslar kaydedilmiyor

# exposed_info_contact_hotline
source: Contact the
de: Kontaktieren Sie die
es: Contacte
fr: Contactez
it: Contatta la
pt: Contacte o/a
sq: Kontaktoni
sr_latn_rs: Obratite se
tr: ... ile iletişime girin

# meldung_homescreen_positive_info_line1
source: Follow the
de: Befolgen Sie die
es: Siga las
fr: Suivez
it: Segui le
pt: Siga o/a
sq: Ndiqni
sr_latn_rs: Sledite
tr: ...'lere/lara uyun

# meldung_homescreen_positive_info_line2
source: Instructions on self-isolation
de: Anweisungen zur Isolation
es: Instrucciones para el aislamiento
fr: Consignes sur l’isolement
it: Istruzioni sull'isolamento
pt: Instruções relativas ao auto-isolamento
sq: Udhëzimet për izolimin
sr_latn_rs: Uputstva za samoizolaciju
tr: İzolasyon Talimatları

# meldung_detail_exposed_new_meldung
source: New report
de: Neue Meldung
es: Nueva notificación
fr: Nouvelle alerte
it: Nuova segnalazione
pt: Nova notificação
sq: Njoftim i ri
sr_latn_rs: Nova poruka
tr: Yeni bildirim

# meldung_detail_exposed_title
source: Potential infection
de: Mögliche Ansteckung
es: Posible contagio
fr: Infection possible
it: Possibile contagio
pt: Possível contágio
sq: Infeksion i mundshëm
sr_latn_rs: Moguća infekcija
tr: Enfeksiyon riski

# meldung_homescreen_positiv_title
source: Positive test
de: Positiv getestet
es: Test positivo
fr: Test positif
it: Positivo al test
pt: Teste positivo
sq: Pozitiv në test
sr_latn_rs: Testiran pozitivno
tr: Testiniz pozitif

# meldung_detail_exposed_subtitle
source: You may have been infected
de: Sie könnten sich angesteckt haben
es: Es posible que se haya contagiado
fr: Vous pourriez avoir contracté le virus.
it: Potresti essere stato contagiato
pt: Existe a possibilidade de contágio
sq: Ju mund të jeni infektuar
sr_latn_rs: Postoji mogućnost infekcije
tr: Hastalık size bulaşmış olabilir

# meldung_homescreen_positiv_text
source: You have tested positive for the coronavirus.
de: Sie wurden positiv auf das Coronavirus getestet.
es: A dado usted positivo en el test del coronavirus
fr: Vous avez été testé positif au coronavirus.
it: Sei risultato positivo al test del coronavirus.
pt: Testou positivo para o coronavírus.
sq: Ju keni rezultuar pozitiv me koronavirusin.
sr_latn_rs: Testirani ste pozitivno na virus korona.
tr: Korona virüsü testiniz pozitiftir.

source: Reset onboarding
de: Onboarding zurücksetzen
es: Reiniciar onboarding
fr: Réinitialiser l'intégration
it: Reimposta onboarding
pt: Repor integração
sq: Rivendos onboarding
sr_latn_rs: Resetuj onboarding
tr: Kaydı geri al

# date_today
source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
it: oggi
pt: Hoje
sq: Sot
sr_latn_rs: Danas
tr: Bugün

# date_days_ago
source: {COUNT} days ago
de: vor {COUNT} Tagen
es: hace {COUNT} días
fr: Il y a {COUNT} jours
it: {COUNT} giorni fa
pt: há {COUNT} dias
sq: para {COUNT} ditësh
sr_latn_rs: pre {COUNT} dana
tr: {COUNT} gün önce

# meldungen_detail_call
source: Call us
de: Rufen Sie uns an
es: Llámenos
fr: Appelez-nous
it: Telefonaci
pt: Ligue-nos
sq: Na telefononi
sr_latn_rs: Pozovite nas
tr: Bizi arayın

# meldungen_detail_call_text
source: SwissCovid infoline
de: Infoline SwissCovid
es: Infoline SwissCovid
fr: Infoline SwissCovid
it: Infoline SwissCovid
pt: Linha informativa SwissCovid
sq: Linja e informimit SwissCovid
sr_latn_rs: Info linija SwissCovid
tr: SwissCovid Bilgi Hattı

# meldungen_detail_call_button
source: Call now
de: Jetzt anrufen
es: Llame ahora
fr: Appelez maintenant
it: Telefona ora
pt: Ligar agora
sq: Telefono tani
sr_latn_rs: Pozovi odmah
tr: Şimdi arayın

# meldungen_detail_explanation_title
source: Be careful!
de: Vorsicht!
es: ¡Cuidado!
fr: Attention !
it: Attenzione!
pt: Cuidado!
sq: Kujdes!
sr_latn_rs: Pažnja!
tr: Dikkat!

# meldungen_detail_explanation_text1
source: You could be infectious without realising it.
de: Sie könnten ansteckend sein, ohne es zu merken.
es: Puede usted ser contagioso sin saberlo.
fr: Vous pourriez être contagieux sans le savoir.
it: Potresti essere contagioso senza rendertene conto.
pt: Pode ser transmissor sem o notar.
sq: Ju mund të jeni infektuar pa e vënë re.
sr_latn_rs: Možete biti zarazni, a da niste ni svesni toga.
tr: Farkında olmadan bulaşıcı olabilirsiniz.

# meldungen_detail_explanation_text2
source: Please protect your family, your friends and those around you. Avoid contacts for up to 10 days after a possible infection.
de: Bitte schützen Sie Ihre Familie, Ihre Freunde und Ihr Umfeld. Vermeiden Sie Kontakte bis 10 Tage nach einer möglichen Ansteckung.
es: Proteja a su familia, a sus amigos y a la gente a su alrededor. Evite todo contacto hasta que transcurran 10 días del posible contagio.
fr: Protégez votre famille, vos amis et votre entourage. Évitez les contacts jusqu'à 10 jours suivant une possible infection.
it: Proteggi la tua famiglia e i tuoi amici e conoscenti. Evita i contatti per un periodo fino a 10 giorni da un possibile contagio.
pt: Proteja a sua família, os seus amigos e quem mais o rodeie, evitando contactos até 10 dias após o possível contágio.
sq: Mbroni familjen, miqtë dhe mjedisin tuaj. Shmangni kontaktet deri në 10 ditë pas një infeksioni të mundshëm.
sr_latn_rs: Molimo zaštitite svoju porodicu, svoje prijatelje i svoje okruženje. Izbegavajte kontakte tokom 10 dana nakon moguće infekcije.
tr: Lütfen ailenizi, arkadaşlarınızı ve çevrenizdekileri koruyun. Olası bir enfeksiyon halinde 10 gün boyunca temastan kaçının.

# meldungen_detail_guard_text
source: If you have any questions: Infoline SwissCovid +41 58 387 77 78
de: Bei Rückfragen: Infoline SwissCovid +41 58 387 77 78
es: En caso de preguntas: Infoline SwissCovid +41 58 387 77 78
fr: En cas de questions, appelez l'infoline SwissCovid au +41 58 387 77 78
it: Per domande: Infoline SwissCovid +41 58 387 77 78
pt: Se tiver perguntas: linha informativa SwissCovid +41 58 387 77 78
sq: Nëse keni pyetje: Linja e informimit SwissCovid +41 58 387 77 78
sr_latn_rs: U slučaju dodatnih pitanja: Info linija SwissCovid +41 58 387 77 78
tr: Sorularınız için: SwissCovid Bilgi Hattı +41 58 387 77 78

# meldungen_detail_call_again_button
source: Call again
de: Erneut anrufen
es: Vuelva a llamar
fr: Rappeler
it: Ritelefona
pt: Ligar novamente
sq: Telefono sërish
sr_latn_rs: Pozovi ponovo
tr: Yeniden ara

# meldungen_detail_call_last_call
source: Last call: {DATE}
de: Letzter Anruf: {DATE}
es: última llamada: {DATE}
fr: Dernier appel : {DATE}
it: Ultima telefonata: {DATE}
pt: Última chamada: {DATE}
sq: Telefonata e fundit: {DATE}
sr_latn_rs: Poslednji poziv: {DATE}
tr: Son arama: {DATE}

# onboarding_prinzip_heading
source: The goal
de: Das Ziel
es: El objetivo:
fr: Le but :
it: Lo scopo
pt: O objetivo
sq: Qëllimi
sr_latn_rs: Cilj
tr: Hedef

# onboarding_prinzip_title
source: Staying one step ahead of the virus
de: Dem Virus einen Schritt voraus
es: Anticiparnos al virus
fr: Gardons une longueur d'avance sur le virus
it: Anticipare il virus
pt: Estar um passo à frente do vírus
sq: Një hap përpara virusit
sr_latn_rs: Budite korak ispred virusa
tr: Virüsün bir adım önünde

# onboarding_prinzip_text1
source: By using the SwissCovid app, we can all help to contain the spread of the coronavirus.
de: Mit der SwissCovid App können alle dazu beitragen, die Verbreitung des Coronavirus einzudämmen.
es: Con la aplicación SwissCovid, todos podemos contribuir a contener la propagación del virus.
fr: Grâce à l'application SwissCovid, tout le monde peut contribuer à endiguer la propagation du virus.
it: Con l'app SwissCovid tutti possono contribuire a contenere la diffusione del coronavirus.
pt: Com a app Swiss Covid, todos podem ajudar a conter a propagação do coronavírus.
sq: Me aplikacionin Swiss Covid të gjithë ne mund të ndihmojmë për të frenuar përhapjen e koronavirusin.
sr_latn_rs: Pomoću aplikacije Swiss Covid svi možemo da pomognemo u suzbijanju širenja virusa korona.
tr: SwissCovid uygulaması ile Korona virüsünün yayılımını sınırlandırmaya yardımcı olabilirsiniz.

# onboarding_prinzip_text2
source: The app alerts you if you might have been exposed to the coronavirus.
de: Die App warnt Sie, wenn Sie potenziell dem Coronavirus ausgesetzt waren.
es: La aplicación le avisa si ha estado usted potencialmente expuesto al coronavirus.
fr: L’application vous avertit en cas d’exposition possible au coronavirus.
it: L'app ti informa se sei stato potenzialmente esposto al coronavirus.
pt: O aplicativo informa-o, caso possa ter estado exposto ao coronavírus.
sq: Aplikacioni ju informon nëse jeni ekspozuar potencialisht me koronavirus.
sr_latn_rs: Aplikacija vas obaveštava ako postoji sumnja na to da ste zaraženi virusom korone.
tr: Korona virüsü ile potansiyel temaslarda uygulama sizi uyarır.

# onboarding_privacy_title
source: Protection of privacy
de: Schutz der Privatsphäre
es: Protección de la esfera privada
fr: Protection de la sphère privée
it: Protezione della sfera privata
pt: Protecção da privacidade
sq: Mbrojtja e privatësisë
sr_latn_rs: Zaštita vaše privatnosti
tr: Özel hayatın korunması

# onboarding_privacy_text1
source: Devices only exchange random IDs. The app does not gather location data or data on your identity.
de: Zwischen den Mobiltelefonen werden nur zufällige IDs ausgetauscht. Die App sammelt weder Standortdaten noch Daten über Ihre Identität.
es: Los teléfonos móviles solo intercambian ID aleatorios. La aplicación no guarda datos de geolocalización ni datos sobre su identidad.
fr: Seuls des ID aléatoires sont échangés entre les téléphones portables. L'application ne recueille aucune donnée de localisation et aucune information sur votre identité.
it: Fra i telefoni cellulari vengono scambiati soltanto ID casuali. L'app non raccoglie dati né sulla posizione né sull'identità dell'utente.
pt: Entre os telemóveis, só são transferidos IDs aleatórios. A app não reúne dados da sua identidade ou localização.
sq: Shkëmbeni ndërmjet telefonave celularë vetëm ID e rastit. Aplikacioni nuk mbledh as të dhënat e vendndodhjes as të dhënat e identitetit tuaj.
sr_latn_rs: Među mobilnim telefonima se razmenjuju samo nasumični ID-ovi. Aplikacija ne prikuplja podatke o lokaciji niti podatke o vašem identitetu.
tr: Cep telefonları arasında yalnızca rastgele ID'ler paylaşılır. Uygulama konumunuza ilişkin ya da şahsi bilgilerinizi toplamaz.

# onboarding_privacy_text2
source: The random IDs are stored on your device for 14 days and then deleted.
de: Die gespeicherten zufälligen IDs bleiben auf Ihrem Mobiltelefon und werden nach 14 Tagen gelöscht.
es: Los ID aleatorios guardados permanecen en su teléfono móvil y son eliminados transcurridos 14 días.
fr: Les ID aléatoires enregistrés restent sur votre appareil et sont supprimés après 14 jours.
it: Gli ID casuali salvati restano sul tuo telefono cellulare e vengono eliminati dopo 14 giorni.
pt: Os IDs aleatórios são guardados no seu telemóvel durante 14 dias, apagando-se automaticamente após esse tempo.
sq: ID e ruajtura të rastit mbeten në telefonin tuaj celular dhe fshihen pas 14 ditësh.
sr_latn_rs: Sačuvani nasumični ID-ovi se čuvaju na vašem mobilnom telefonu i brišu se nakon 14 dana.
tr: Rastgele ID'ler telefonunuza kaydedilir ve 14 gün sonra silinir.

# onboarding_begegnungen_heading
source: Encounters
de: Begegnungen
es: Contactos
fr: Contacts
it: Incontri
pt: Como funciona o aplicativo?
sq: Kontaktet
sr_latn_rs: Kontakti
tr: Temaslar

# onboarding_begegnungen_title
source: Recognising encounters using Bluetooth
de: Begegnungen erkennen dank Bluetooth
es: Detección de contactos a través de Bluetooth
fr: Détection des contacts via Bluetooth
it: Riconosce gli incontri grazie a Bluetooth
pt: Deteta contactos através do Bluetooth
sq: Identifikon kontaktet falë Bluetooth
sr_latn_rs: Prepoznavanje kontakta pomoću Bluetooth-a
tr: Bluetooth sayesinde temasların tespit edilmesi

# onboarding_begegnungen_text1
source: The app automatically recognises when two users have been in close proximity for a certain time.
de: Die App erkennt automatisch, wenn zwei Nutzer für eine gewisse Zeit nahe beieinander sind.
es: La aplicación detecta automáticamente si dos usuarios han estado cerca durante un tiempo determinado.
fr: L'application détecte automatiquement quand deux utilisateurs sont proches pendant un certain temps.
it: L'app riconosce automaticamente quando due utenti sono stati uno vicino all'altro per un certo tempo.
pt: A app deteta automaticamente quando dois utilizadores estão perto um do outro durante um dado período.
sq: Aplikacioni identifikon automatikisht nëse dy përdorues janë pranë njëri-tjetrit për një kohë të përcaktuar.
sr_latn_rs: Aplikacija automatski prepoznaje kada su dva korisnika određeni vremenski period blizu.
tr: Uygulama otomatik olarak iki kullanıcının belirli bir süre boyunca birbirine yakın olduğunu tespit etmektedir.

# onboarding_begegnungen_text2
source: It uses Bluetooth Low Energy (BLE) to do this. No GPS, mobile, Wi-Fi or other location data.
de: Dafür wird nur Bluetooth Low Energy (BLE) verwendet. Keine GPS-, Mobile-, WiFi- oder andere Standort-Daten.
es: Utiliza Bluetooth Low Energy (BLE). Ningún dato de GPS, datos móviles, datos Wifi u otros datos de geolocalización
fr: Seul Bluetooth (faible consommation) est utilisé. Aucune donnée GPS, mobile, Wi-Fi ou de géolocalisation.
it: L'app utilizza soltanto Bluetooth Low Energy (BLE). Nessun dato GPS, di telefonia mobile, del Wi-Fi o altri dati sulla posizione.
pt: Para isso, utiliza Bluetooth de Baixa Energia (BLE). Nenhuns dados de GPS, móveis, de Wi-Fi ou de localização.
sq: Për këtë përdoret vetëm Bluetooth Low Energy (BLE). Nuk ka të dhëna GPS, celulare, WiFi ose të dhëna të tjera për vendndodhjen.
sr_latn_rs: Za to koristi samo tehnologiju Bluetooth Low Energy (BLE). Nema podataka o GPS-u, mobilnih podataka, podataka o WiFi mreži ili nekih drugih podataka o lokaciji.
tr: Bunun için GPS, mobil, wifi ya da diğer korum bilgileri değil, yalnızca Bluetooth Low Energy (BLE) kullanılmaktadır.

# onboarding_meldung_heading
source: What does the app do?
de: Was macht die App?
es: ¿Qué hace la aplicación?
fr: Que fait l'application ?
it: Cosa fa l'app?
pt: O que faz a app?
sq: Çfarë bën aplikacioni?
sr_latn_rs: Šta aplikacija radi?
tr: Uygulama ne yapar?

# onboarding_meldung_title
source: Report of potential infection
de: Meldung bei einer möglichen Ansteckung
es: Notificación de un posible contagio
fr: Notification en cas de possible infection
it: Segnalazione in caso di possibile contagio
pt: Notificação de possível contágio
sq: Njoftim në rastin e një infeksioni të mundshëm
sr_latn_rs: Obaveštavanje u slučaju moguće infekcije
tr: Enfeksiyon riskinde dair bildirim
