Repository: SwissCovid/swisscovid-app-ios
Catalog: Translations/*.lproj/Localizable.strings
Languages: de, es, fr, it, pt, sq, sr_latn_rs, tr

# checkin_report_subtitle3
source: If you develop symptoms, get tested immediately. A coronavirus test is also advisable and recommended if you have no symptoms and are not yet fully vaccinated.
de: Lassen Sie sich beim Auftreten von <b>Symptomen sofort testen</b> – auch wenn Sie geimpft (inkl. Auffrischimpfungen) oder genesen sind. Selbst wenn Sie nur leichte Symptome haben, ist ein Test sinnvoll und empfohlen.<br/><br/>Lassen Sie sich <b>auch testen</b>, wenn Sie <b>keine Symptome</b> haben. Sie könnten sich angesteckt haben, aber symptomlos sein. Ein Test sollte in diesem Fall erst einige Tage (4–7) nach dem Risiko-Kontakt stattfinden. Dann kann eine symptomlose Ansteckung am ehesten entdeckt werden.
es: Haga inmediatamente el test si aparecen <b>síntomas</b> – también si está vacunado (incl. vacunas de refuerzo) o si se ha recuperado. Hacer el test es apropiado y recomendable incluso si los síntomas son leves.<br/><br/>Haga también <b>el test</b> si no tiene<b>síntomas</b>. Puede usted haberse contagiado pero ser asintomático. En este caso, el test debería realizarse trascurridos algunos días (4-7) tras el contacto de riesgo. A partir de ese momento, la probabilidad de detectar un contagio asintomático es mayor.
fr: Faites-vous immédiatement tester si vous présentez des symptômes. Même en l’absence de symptômes, il peut être utile et recommandé de se faire tester pour le coronavirus si vous n'êtes pas encore complètement vacciné.
it: In caso di sintomi fai subito il test. Per chi non è ancora completamente vaccinato, il test è opportuno e raccomandato anche in assenza di sintomi.
pt: Deixe testar-se imediatamente se aparecerem sintomas. Mesmo se não aparecerem sintomas e se você ainda não tiver sido completamente vacinado, um teste de corona é conveniente e recomendado.
sq: Testohuni menjëherë gjatë shfaqjes së simptomave. Edhe nëse nuk shfaqet asnjë simptomë dhe nuk jeni akoma i vaksinuar plotësisht, testi i koronës është i arsyeshëm dhe i rekomandueshëm.
sr_latn_rs: Odmah se testirajte ako imate simptome. Čak i ako nema simptoma i niste u potpunosti vakcinisani, test korone je važan i preporučuje se.
tr: '<b>Semptomlar görürseniz hemen test olun</b> -aşılı (güçlendirme aşıları dahil) ya da iyileşmiş olsanız bile. Sadece hafif semptomlarınız varsa bile, test yaptırmanız yararlıdır ve tavsiye edilir.<br/><br/>'Ayrıca <b>semptomlarınız yoksa</b> da test olun. Hastalık size bulaştığı halde semptomlarınız olmayabilir. Böyle bir durumda bir test ancak riskli temastan birkaç gün sonra (4-7) yapılmalıdır. Semptomsuz bir bulaşmanın tespit edilmesi o günlerde daha kolaydır.

# not_thank_you_screen_title
source: No data sent
de: Keine Daten gesendet
es: No se han enviado datos
fr: Pas de données transmises
it: Nessun dato inviato
pt: Não foram enviados dados.
sq: Nuk u dërgua asnjë e dhënë
sr_latn_rs: Podaci nisu poslati
tr: Gönderilen veri yok

# not_thank_you_screen_text1
source: No private key was sent.
de: Es wurden keine privaten Schlüssel gesendet.
es: No se han enviado claves privadas.
fr: Aucune clé privée n’a été transmise.
it: Nessuna chiave privata inviata
pt: Não foram enviadas chaves privadas.
sq: Nuk u dërgua asnjë çelës personal.
sr_latn_rs: Nisu poslati privatni ključevi.
tr: Gönderilen özel kod yok.

# not_thank_you_screen_back_button
source: Back
de: Zurück
es: Volver
fr: Retour
it: Indietro
pt: Voltar
sq: Kthehu
sr_latn_rs: Nazad
tr: Geri

# not_thank_you_screen_dont_send_button
source: Don't send data
de: Keine Daten senden
es: No enviar datos
fr: Ne pas transmettre de données
it: Non inviare nessun dato
pt: Não enviar dados
sq: Mos dërgoni asnjë të dhënë
sr_latn_rs: Ne slati nikakve podatke
tr: Veri gönderme

# not_thank_you_screen_text2
source: No check-in entries were sent.
de: Es wurden keine Check-In-Einträge gesendet.
es: No se han enviado registros de Check-in.
fr: Aucune donnée de check-in n’a été transmise.
it: Nessuna voce di check-in inviata
pt: Não foram enviados registos de check-in.
sq: Nuk u dërgua asnjë shënim për Check-in.
sr_latn_rs: Nisu poslati unosi za prijavu.
tr: Check-in kayıtları gönderilmedi.

# inform_share_checkins_send_button_title
source: Share selection
de: Auswahl teilen
es: Compartir la selección
fr: Partager la sélection
it: Condividi la selezione
pt: Compartilhar a seleção
sq: Shpërndani zgjedhjen
sr_latn_rs: Deliti izbor
tr: Seçimi paylaş

# inform_share_checkins_not_send_button
source: Don't share anything
de: Nichts teilen
es: No compartir nada
fr: Ne rien partager
it: Non condividere
pt: Não compartilhar nada
sq: Mos shpërndani asgjë
sr_latn_rs: Ne deliti
tr: Hiçbir şey paylaşma

# onboarding_checkin_title
source: Check in without leaving data
de: Einchecken ohne Daten zu hinterlassen
es: Check-in sin dejar datos
fr: Se connecter sans enregistrer de données
it: Check-in senza lasciare dati
pt: Fazer check-in sem deixar dados
sq: Kontrolli pa lënë të dhëna
sr_latn_rs: Prijaviti se bez unošenja podataka
tr: Kayıtlı veri bırakmadan check-in yap

# onboarding_checkin_text1
source: With SwissCovid check-ins you can check in to a location or meeting using the app.
de: Mit SwissCovid-Check-ins können Sie sich mit der App an einem Ort oder bei einem Treffen einchecken.
es: La función Check-in SwissCovid le permite registrarse con la aplicación en un lugar o en un evento.
fr: La fonction de SwissCovid check-in vous permet de vous connecter via l’application dans un lieu particulier ou lors d’une rencontre.
it: Con i check-in SwissCovid puoi fare il check-in in un luogo o a un incontro con l'app.
pt: Com SwissCovid-Check-ins você pode fazer check-in num local ou numa reunião com o aplicativo.
sq: Me Check-ins e SwissCovid mund të kontrolloheni në një vend ose në një takim me aplikacion.
sr_latn_rs: Sa SwissCovid prijavama možete da koristite aplikaciju za prijavu na nekoj lokaciji ili prilikom sastanka.
tr: SwissCovid-Check-in’leri ile uygulama ile bir yerde veya bir buluşmada check-in yapabilirsiniz.

# onboarding_checkin_text2
source: Your presence is only stored in the app. You don’t have to leave behind any personal data.
de: Ihre Anwesenheit wird nur in der App gespeichert. Sie müssen keine persönlichen Daten in der App hinterlassen.
es: Su presencia solo queda registrada en la aplicación. No es necesario indicar datos personales en la app.
fr: Votre présence est seulement enregistrée dans votre application. Il n’est pas nécessaire de saisir vos coordonnées dans l’application.
it: La tua presenza è salvata solo nell'app. L'app non chiede dati personali.
pt: A sua presença só é memorizada no aplicativo. Você não tem de deixar dados pessoais no aplicativo.
sq: Prania juaj ruhet vetëm në aplikacion. Ju nuk duhet të lini asnjë të dhënë personale në aplikacion.
sr_latn_rs: Vaše prisustvo se memoriše samo u aplikaciji. Ne morate da ostavljate lične podatke u aplikaciji.
tr: Orada bulunduğunuz sadece uygulama içinde kayıt edilir. Uygulama içinde kayıtlı kişisel veri bırakmanıza gerek yoktur.

# checkin_updateboarding_text
source: With SwissCovid check-ins you can check in to a location or meeting using the app. Your presence is only stored in the app. You don't have to leave behind any personal data. The terms of use and privacy policy have been updated.
de: Mit SwissCovid-Check-ins können Sie sich mit der App an einem Ort oder bei einem Treffen einchecken. Ihre Anwesenheit wird nur in der App gespeichert. Sie müssen keine persönlichen Daten in der App hinterlassen. Dazu wurden die Nutzungsbedingungen und Datenschutzerklärung aktualisiert.
es: La función Check-in SwissCovid le permite registrarse con la aplicación en un lugar o en un evento. Su presencia solo queda registrada en la aplicación. No es necesario indicar datos personales en la app. A estos efectos se han actualizado las condiciones de uso y la política de privacidad.
fr: La fonction de SwissCovid check-in vous permet de vous connecter via l’application dans un lieu particulier ou lors d’une rencontre. Votre présence est seulement enregistrée dans votre application. Il n’est pas nécessaire de saisir vos coordonnées dans l’application. À cette fin, les conditions d’utilisation et la déclaration de protection des données ont été mises à jour.
it: Con i check-in SwissCovid puoi fare il check-in in un luogo o a un incontro con l'app. La tua presenza è salvata solo nell'app. L'app non chiede dati personali. Le condizioni per l'uso e l'informativa sulla protezione dei dati sono state aggiornate.
pt: Com SwissCovid-Check-ins você pode fazer check-in num local ou numa reunião com o aplicativo. A sua presença só é memorizada no aplicativo. Você não tem de deixar dados pessoais no aplicativo. Para tal, as condições de utilização e a política de privacidade foram atualizadas.
sq: Me Check-ins e SwissCovid mund të kontrolloheni në një vend ose në një takim me aplikacion. Prania juaj ruhet vetëm në aplikacion. Ju nuk duhet të lini asnjë të dhënë personale në aplikacion. Për më tepër u përditësuan kushtet e përdorimit dhe politika për privatësinë.
sr_latn_rs: Sa SwissCovid prijavama možete da koristite aplikaciju za prijavu na nekoj lokaciji ili prilikom sastanka. Vaše prisustvo se memoriše samo u aplikaciji. Ne morate da ostavljate lične podatke u aplikaciji. U ove svrhe ažurirani su uslovi korišćenja i izjava o zaštiti podataka.
tr: SwissCovid-Check-in’leri ile uygulama ile bir yerde veya bir buluşmada check-in yapabilirsiniz. Orada bulunduğunuz sadece uygulama içinde kayıt edilir. Uygulama içinde kayıtlı kişisel veri bırakmanıza gerek yoktur. Bunun için kullanım koşulları ve kişisel verilen korunması beyanı güncellenmiştir.

# onboarding_gaen_button_dont_activate
source: Skip
de: Überspringen
es: Omitir
fr: Passer à l'étape suivante
it: Ignora
pt: Saltar
sq: Tejkalo
sr_latn_rs: Preskočiti
tr: Atla

# remove_diary_warning_hide_text
source: The entry is stored in encrypted form in the background of the app for 14 days. This means that you can still be notified if there is a possibility of infection.
de: Der Eintrag wird 14 Tage verschlüsselt im Hintergrund der App gespeichert. Bei einer möglichen Ansteckung können Sie so trotzdem benachrichtigt werden.
es: El registro permanece codificado en la aplicación en segundo plano durante 14 días. En caso de un posible contagio puede usted recibir un aviso.
fr: La donnée codée est enregistrée en arrière-plan dans l’application pendant 14 jours. Ainsi, en cas de possible infection, une notification peut vous être envoyée.
it: La voce è salvata dall'app in background in forma criptata per 14 giorni. Così potrai essere avvisato comunque in caso di possibile contagio.
pt: O registo vai ser memorizado codificado no fundo do aplicativo por 14 dias. Em caso de contágio possível você vai poder ser notificado, mesmo assim.
sq: Shënimi ruhet i koduar 14 ditë në sfondin e aplikacionit. Në rastin e një infektimit të mundshëm, përsëri mund të njoftoheni.
sr_latn_rs: Šifrovani unos čuva se u pozadini aplikacije 14 dana. U slučaju moguće infekcije, i dalje možete biti obavešteni.
tr: Kayıt 14 gün boyunca şifrelenmiş olarak uygulamanın arka planında saklanır. Olası bir bulaşma durumunda bu sayede yine de bilgilendirilebilirsiniz.

# remove_diary_warning_hide_button
source: Hide only
de: Nur ausblenden
es: Solo ocultar
fr: Masquer uniquement
it: Nascondi soltanto
pt: Só ocultar
sq: Thjesht fshini
sr_latn_rs: Sada sakriti
tr: Sadece gizle

# checkin_set_reminder_explanation
source: The app can remind you to check out at the right time.
de: Die App kann Sie erinnern, zum richtigen Zeitpunkt wieder auszuchecken.
es: La app puede recordarle que registre la salida en el momento adecuado.
fr: L’application peut vous rappeler de vous déconnecter au moment voulu.
it: L'app può ricordarti di fare il check-out al momento giusto.
pt: O aplicativo pode lembrar de fazer check-out na altura certa.
sq: Aplikacioni mund t’ju kujtojë për t’u kontrolluar përsëri në kohën e duhur.
sr_latn_rs: Aplikacija vas može podsetiti da se odjavite u pravo vreme.
tr: Uygulama size doğru zamanda check-out, yani çıkış yapmanızı hatırlatabilir.

# remove_diary_remove_now_title
source: Or remove completely?
de: Oder vollständig entfernen?
es: ¿O eliminar por completo?
fr: Ou entièrement effacer ?
it: O elimina definitivamente?
pt: Ou remover completamente?
sq: Ose ta hiqni plotësisht?
sr_latn_rs: Ili potpuno ukloniti?
tr: Veya kalıcı olarak sil?

# remove_diary_remove_now_text
source: The entry will be removed completely. You will no longer be alerted.
de: Der Eintrag wird vollständig entfernt. Sie können nicht mehr gewarnt werden.
es: El registro será eliminado por completo. A partir de ahora no recibirá ningún aviso.
fr: La donnée est entièrement effacée. Vous ne pourrez plus recevoir d’avertissement.
it: La voce sarà eliminata definitivamente. Non potrai più essere avvisato.
pt: O registo vai ser removido completamente. Você não vai mais poder ser alertado.
sq: Shënimi hiqet plotësisht. Ju nuk mund të informoheni më.
sr_latn_rs: Unos je potpuno uklonjen. Više ne možete biti upozoreni.
tr: Kayıt kalıcı olarak silinir. Artık size uyarılar gönderilemez.

# not_thank_you_screen_text3
source: Nobody will be notified.
de: Es wird niemand benachrichtigt.
es: Nadie será avisado.
fr: Personne ne sera notifié.
it: Non sarà informato nessuno.
pt: Ninguém vai ser notificado.
sq: Nuk njoftohet askush.
sr_latn_rs: Niko neće biti obavešten.
tr: Kimseye haber verilmez.

# checkin_report_link
source: What do I need to know about testing?
de: Was muss ich übers Testen wissen?
es: ¿Qué debo saber sobre el test?
fr: Que dois-je savoir au sujet des tests ?
it: Cosa devo sapere a proposito del test?
pt: O que devo saber sobre os testes?
sq: Çfarë duhet të di unë rreth testimeve?
sr_latn_rs: Šta treba da znam o testiranju?
tr: Test yaptırmak hakkında bilmem gerekenler nelerdir?

# instant_app_install_action
source: Install app and check in
de: App installieren und einchecken
es: Instalar la app y Check-in
fr: Installer l’application et se connecter
it: Installa l'app e fai il check-in
pt: Instalar o aplicativo e fazer check-in
sq: Instaloni dhe kontrolloni aplikacionin.
sr_latn_rs: Instalirati aplikaciju i prijavite se
tr: Uygulamayı yükle ve check-in yap

# partial_onboarding_box_text
source: Complete the app configuration to be able to use the tracing function.
de: Schliessen Sie die App-Konfiguration ab, um die Tracing-Funktion verwenden zu können.
es: Cierre la configuración de la aplicación para poder utilizar la función de rastreo.
fr: Complétez la configuration de l’application pour pouvoir utiliser la fonction de traçage.
it: Per poter utilizzare la funzione di tracciamento devi completare la configurazione dell'app.
pt: Conclua a configuração do aplicativo para poder usar a função de rastreamento.
sq: Mbylleni konfigurimin e aplikacionit për të përdorur funksionin Tracking.
sr_latn_rs: Završite konfiguraciju aplikacije, kako biste mogli da koristite funkciju praćenja.
tr: Takip fonksiyonunu yeniden kullanabilmek için uygulama yapılandırmasını tamamlayın.

# partial_onboarding_box_action
source: Complete now
de: Jetzt abschliessen
es: Cerrar ahora
fr: Terminer
it: Completa ora
pt: Concluir agora
sq: Mbylleni tani
sr_latn_rs: Završiti sada
tr: Şimdi tamamla

# partial_onboarding_done_title
source: Configuration complete
de: Konfiguration abgeschlossen
es: Configuración finalizada
fr: Configuration terminée
it: Configurazione completata
pt: Configuração concluída
sq: Konfigurimi u mbyll
sr_latn_rs: Konfiguracija završena
tr: Yapılandırma tamamlandı

# partial_onboarding_done_text
source: Thank you for helping stop the spread of coronavirus.
de: Vielen Dank, dass Sie mithelfen, die Verbreitung des Coronavirus einzudämmen.
es: Gracias por contribuir a contener la propagación del coronavirus.
fr: Merci d’aider à endiguer la propagation du coronavirus.
it: Grazie per aiutarci a contenere la diffusione del coronavirus.
pt: Agradecemos a sua ajuda para conter a propagação do coronavírus.
sq: Shumë faleminderit që na ndihmoni për të ndaluar zgjerimin e koronavirusit.
sr_latn_rs: Hvala vam što pomažete u suzbijanju širenja virusa korone.
tr: Korona virüsün yayılmasını önlemeye yardımcı olduğunuz için teşekkür ederiz.

# web_slogan
source: Find out fast if you're at risk of infection.
de: Bei einem Ansteckungsrisiko schnell informiert.
es: Información rápida ante un riesgo de contagio.
fr: Information rapide en cas de risque d’infection.
it: Informazione rapida in caso di rischio di contagio
pt: Informação rápida em caso de risco de infeção
sq: Në rastin e një rreziku të infektimit informoheni shpejt.
sr_latn_rs: Brze informacije u slučaju rizika od zaraze.
tr: Bir bulaş riski durumunda hızlıca bilgi sahibi olun.

# test_info_url
source: https://www.bag.admin.ch/bag/en/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/testen.html
de: https://www.bag.admin.ch/bag/de/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/testen.html
fr: https://www.bag.admin.ch/bag/fr/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/testen.html
it: https://www.bag.admin.ch/bag/it/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/testen.html

# checkout_too_long_alert_text
source: The maximum duration of this check-in is {DURATION}. Please check your entry again.
de: Für diesen Check-In gilt eine maximale Check-in Dauer von {DURATION}. Bitte überprüfen Sie nochmals Ihre Angabe.
es: Este Check-In tiene una duración máxima de {DURATION}. Por favor, compruebe los datos introducidos.
fr: Cette connexion dure au maximum {DURATION}. Veuillez revérifier les informations saisies.
it: Per questo check-in vige una durata massima di {DURATION}. Controlla il dato immesso.
pt: A este check-in aplica-se uma duração máxima de check-in de {DURATION}. Por favor, verifique a sua introdução.
sq: Për këtë Check-In vlen kohëzgjatja maksimale e Check-in e {DURATION}. Kontrolloni edhe njëherë të dhënat tuaja.
sr_latn_rs: Ova prijava važi maksimalno u trajanju od {DURATION}. Molimo vas da ponovo proverite svoje podatke.
tr: Bu check-in için maksimum {DURATION}’lik bir check-in süresi geçerlidir. Lütfen girişinizi bir kez daha kontrol edin.

# accessibility_camera_light_on
source: Light on
de: Licht an
es: Luz encendida
fr: Allumer la lampe de poche
it: Accendi la torcia
pt: Acender a luz
sq: Ndizni dritën
sr_latn_rs: Uključiti svetlo
tr: Işık açık

# accessibility_camera_light_off
source: Light off
de: Licht aus
es: Luz apagada
fr: Éteindre la lampe de poche
it: Spegni la torcia
pt: Apagar a luz
sq: Fikni dritën
sr_latn_rs: Isključiti svetlo
tr: Işık kapalı

# error_cannot_enter_covidcode_while_checked_in
source: You are still checked in. Please check out before you enter the COVID code.
de: Sie sind noch eingecheckt. Bitte checken Sie aus bevor Sie den Covidcode eingeben.
es: Aún no ha hecho el Check-in. Dése de baja antes de introducir el código Covid.
fr: Vous êtes encore connecté. Veuillez vous déconnecter avant de saisir le code COVID.
it: Il tuo check-in è ancora attivo. Fai il check-out prima di immettere il codice COVID.
pt: Você ainda não fez check-out. Por favor, faça check-out antes de introduzir o código Covid.
sq: Ju jeni akoma i regjistruar. Kontrolloni përpara se të futni kodin Covid.
sr_latn_rs: Još uvek ste prijavljeni. Molimo odjavite se pre unosa Covid koda.
tr: Hala check-in yapmış durumdasınız. Lütfen Covid kodunu girmeden önce check-out yapın.

# events_card_title_events_not_empty
source: My QR codes
de: Meine QR-Codes
es: Mis códigos QR
fr: Mes codes QR
it: I miei codici QR
pt: Meus códigos QR
sq: Kodi im QR
sr_latn_rs: Moji QR kodovi
tr: Kare kodlarım

# checkout_inverse_time_alert_description
source: Your selected check-out time is before the check-in time. Please check your entry again.
de: Ihre gewählte Checkout-Zeit liegt vor der Check-In-Zeit. Bitte überprüfen Sie nochmals Ihre Angabe.
es: La hora de Chek-out seleccionada es anterior a la de Check-in. Por favor, compruebe los datos introducidos.
fr: L'heure de déconnexion est antérieure à l'heure de connexion. Veuillez vérifier les informations saisies.
it: L'orario di check-out che hai selezionato è anteriore all'orario di check-in. Controlla il dato immesso.
pt: A sua hora de check-out selecionada é antes da sua hora de check-in. Por favor, verifique a sua introdução.
sq: Koha juaj e zgjedhur Checkout është përpara kohës së Check-In. Kontrolloni edhe njëherë të dhënat tuaja.
sr_latn_rs: Odabrano vreme za odjavu nalazi se je pre vremena za prijavu. Molimo vas da ponovo proverite svoje podatke.
tr: Seçmiş olduğunuz check-out saati check-in saatinizden önce. Lütfen girişlerinizi bir kez daha kontrol edin.

# update_notification_checkin_feature_title
source: New function: check-in
de: Neue Funktion: Check-in
es: Nueva función: Check-in
fr: Nouvelle fonction : connexion
it: Nuova funzione: check-in
pt: Nova função: Check-in
sq: Funksion i ri: Check-In
sr_latn_rs: Nova funkcija: prijava
tr: Yeni fonksiyon: Check-in

# update_notification_checkin_feature_text
source: Thanks for using SwissCovid. With the latest version of the app you can check in at a venue without leaving a data trail.
de: Danke für die Nutzung von SwissCovid. Mit der neusten App-Version können Sie sich vor Ort einchecken, ohne Daten zu hinterlassen.
es: Gracias por utilizar SwissCovid. Con la nueva versión de la aplicación puede usted registrarse en un lugar sin dejar ningún dato.
fr: Merci d'utiliser SwissCovid. La dernière version de l'application vous permet de vous connecter sur place de façon anonyme.
it: Grazie per utilizzare l'app SwissCovid. Con la versione più recente dell'app puoi fare il check-in sul posto senza lasciare dati.
pt: Agradecemos a utilização do SwissCovid. Com a última versão do aplicativo você pode fazer check-in no local sem deixar dados.
sq: Faleminderit për përdorimin e SwissCovid. Me versionin më të ri të aplikacionit mund të regjistroheni në vend pa lënë asnjë të dhënë.
sr_latn_rs: Hvala vam što koristite SwissCovid. Sa najnovijom verzijom aplikacije možete da se prijavite na lokaciji bez ostavljanja podataka.
tr: SwissCovid’i kullandığınız için teşekkür ederiz. Bu en yeni uygulama versiyonu ile geride veri bırakmadan yerinde check-in yapabilirsiniz.

# diary_current_title
source: Current
de: Aktuell
es: Ahora
fr: Actuellement
it: Attuali
pt: Atual
sq: Aktuale
sr_latn_rs: Trenutno
tr: Güncel

# ios_snooze_option_30min
source: Remind again [oder: Snooze??] (30min)
de: Nochmals erinnern (30min)
es: Volver a recordar (30 min)
fr: Me rappeler (30 min)
it: Ricordamelo più tardi (30min)
pt: Lembrar novamente (30min)
sq: Kujtohuni përsëri (30 min)
sr_latn_rs: Podsetiti ponovo (30min)
tr: Yeniden hatırlat (30dak)

# ios_snooze_option_1h
source: Remind again [oder: Snooze??] (1h)
de: Nochmals erinnern (1h)
es: Volver a recordar (1 h)
fr: Me rappeler (1 h)
it: Ricordamelo più tardi (1h)
pt: Lembrar novamente (1h)
sq: Kujtohuni përsëri (1 orë)
sr_latn_rs: Podsetiti ponovo (1h)
tr: Yeniden hatırlar (1s)

# ios_snooze_option_2h
source: Remind again [oder: Snooze??] (2h)
de: Nochmals erinnern (2h)
es: Volver a recordar (2 h)
fr: Me rappeler (2 h)
it: Ricordamelo più tardi (2h)
pt: Lembrar novamente (2h)
sq: Kujtohuni përsëri (2 orë)
sr_latn_rs: Podsetiti ponovo (2h)
tr: Yeniden hatırlar (2s)

# ios_notification_checkout_now
source: Check out now
de: Jetzt auschecken
es: Check-out ahora
fr: Se déconnecter maintenant
it: Fai il check-out
pt: Fazer check-out agora
sq: Kontrollohuni tani
sr_latn_rs: Sada se odjaviti
tr: Şimdi check-out yap
