Repository: SwissCovid/swisscovid-app-ios
Catalog: Translations/*.lproj/Localizable.strings
Languages: de, es, fr, it, pt, sq, sr_latn_rs, tr

# android_foreground_service_notification_error_location_service
source: On Android devices, Bluetooth depends on location sharing. This means the location function must be enabled even though the app never accesses your location.
de: Bei Android-Geräten ist Bluetooth an die Freigabe des Standorts gekoppelt. Deshalb muss die Standort-Funktion aktiviert werden, auch wenn die App zu keinem Zeitpunkt auf Ihren Standort zugreift.
es: En los dispositivos Android, Bluetooth está asociado a la autorización de la geolocalización. Por ello, la geolocalización debe estar activada, aún cuando la aplicación no tiene en ningún momento acceso a su posición.
fr: Sur les appareils Android, le Bluetooth est lié à la fonction de géolocalisation. Cette fonction doit donc être activée, même si l'application n'accède à aucun moment à votre localisation.
it: Nei dispositivi Android l'autorizzazione di Bluetooth è associata all'autorizzazione della posizione. Per questo occorre attivare la relativa funzione, anche se l'app non accede mai alla posizione dell'utente.
pt: Nos dispositivos android, o Bluetooth requer o acesso à localização. É por isso que deve ativar a função de localização, mesmo quando a app não está a registar as suas coordenadas.
sq: Te pajisjet Android, Bluetooth është i lidhur me autorizimin e vendndodhjes. Prandaj duhet aktivizuar funksioni i vendndodhjes, edhe nëse aplikacioni nuk akseson kurrë vendndodhjen tuaj.
sr_latn_rs: Za Android uređaje, Bluetooth je povezan sa omogućavanjem deljenja lokacije. Zbog toga funkcija lokacije mora biti aktivirana, čak i ako aplikacija nikad ne pristupa vašoj lokaciji.
tr: Android cihazlarda bluetooth, konum paylaşımına bağlıdır. Bu nedenle, uygulama konumunuza asla erişmese dahi, konum özelliği etkinleştirilmelidir.

# android_error_location_services_title
source: Location disabled
de: Standort ausgeschaltet
es: Geolocalización desactivada
fr: Géolocalisation désactivée
it: Posizione disattivata
pt: Localização desativada
sq: Vendndodhja e fikur
sr_latn_rs: Lokacija isključena
tr: Konumu kapat

# android_error_location_services_button
source: Enable location
de: Standort einschalten
es: Activar la geolocalización
fr: Activer la géolocalisation
it: Attiva la posizione
pt: Ativar a localização
sq: Ndiz vendndodhjen
sr_latn_rs: Uključi lokaciju
tr: Konumu aç

# sync_warning_notification_title
source: Synchronise the app
de: App synchronisieren
es: Sincronice la aplicación
fr: Synchroniser l'application
it: Sincronizzare l'app
pt: Sincronizar a app
sq: Sinkronizo aplikacionin
sr_latn_rs: Sinhronizovanje aplikacije
tr: Uygulamayı senkronize et

# sync_warning_notification_text
source: Open the app to check the list of random IDs reported.
de: Öffnen Sie die App, um die Liste der gemeldeten zufälligen IDs abzugleichen.
es: Abra la aplicación para sincronizar la lista de identificadores (ID) aleatorios notificados.
fr: Ouvrez l'application afin de comparer la liste des ID aléatoires déclarés.
it: Apri l'app per sincronizzare l'elenco degli ID casuali segnalati.
pt: Abra a app para atualizar a lista dos IDs aleatórios divulgados.
sq: Hapni aplikacionin për të krahasuar listën e ID të rastit të regjistruar.
sr_latn_rs: Otvorite aplikaciju da biste sinhronizovali listu prijavljenih nasumičnih ID-ova.
tr: Rastgele bildirilen ID'lerin listesinin eşitlenmesi için uygulamayı açın.

# meldung_animation_continue_button
source: Continue
de: Weiter
es: Continuar
fr: Suivant
it: Avanti
pt: Continuar
sq: Vazhdo
sr_latn_rs: Dalje
tr: Devam

# menu_impressum
source: Imprint
de: Impressum
es: Pie de imprenta
fr: Impressum
it: Impressum
pt: Ficha técnica
sq: Dëftuesi
sr_latn_rs: Impresum
tr: Künye

# begegnung_detail_faq1_title
source: What is an encounter?
de: Was bedeutet Begegnung?
es: ¿Qué es un contacto?
fr: Que signifie contact ?
it: Cosa significa incontro?
pt: O que significa um contacto?
sq: Çfarë do të thotë kontakt?
sr_latn_rs: Šta znači kontakt?
tr: Temas ne demektir?

# begegnung_detail_faq1_text
source: If smartphones with the app are in close proximity for a certain time, this is registered on your device as an encounter.
de: Wenn sich Mobiltelefone mit der App für eine gewisse Zeit nahe beieinander befinden, wird das als Begegnung im Gerät gespeichert.
es: El dispositivo registra un contacto cuando dos teléfonos móviles con la aplicación instalada se encuentran cerca el uno del otro durante un tiempo determinado.
fr: Si des téléphones portables équipés de l'application se trouvent à proximité l'un de l'autre pendant un certain temps, ce fait est enregistré comme un contact dans l'appareil.
it: Se due telefoni cellulari con l'app si trovano uno vicino all'altro per un certo tempo, l'incontro viene salvato nel dispositivo.
pt: Quando dois ou mais telemóveis com a app estiverem próximos entre si durante algum tempo, os dispositivos registam a ocorrência como um contacto.
sq: Nëse telefonat celularë me aplikacionin janë afër njëri-tjetrit për disa minuta, atëherë kjo ruhet si kontakt në pajisje.
sr_latn_rs: Ako su mobilni telefoni sa aplikacijom određeno vreme u neposrednoj blizini, to se na vašem uređaju čuva kao kontakt.
tr: Bu uygulamanın yüklü olduğu cep telefonları belirli bir süre boyunca birbirine yakın olduklarında, bu cihazda temaz olarak kaydedilmektedir.

# begegnung_detail_faq2_title
source: Is my data secure?
de: Sind meine Daten sicher?
es: ¿Mis datos están seguros?
fr: Mes données sont-elles en sécurité?
it: I miei dati sono sicuri?
pt: Os meus dados estão seguros?
sq: Janë të sigurta të dhënat e mia?
sr_latn_rs: Da li su moji podaci sigurni?
tr: Verilerim güvende mi?

# begegnung_detail_faq2_text
source: In the event of an encounter, only random IDs are exchanged. They are saved locally on the smartphones and then deleted 14 days later.
de: Bei einer Begegnung werden nur zufällige IDs ausgetauscht. Diese werden lokal auf den Mobiltelefonen gespeichert und nach 14 Tagen wieder gelöscht.
es: Durante un contacto se intercambian ID aleatorias. Estas se guardan localmente en el dispositivo y se eliminan después de 14 días.
fr: Lors d'un contact, seul des ID aléatoires sont échangés. Ces identifiants sont enregistrés localement dans les appareils et effacés après 14 jours.
it: In caso di incontro vengono scambiati soltanto ID casuali. Questi vengono salvati localmente sui dispositivi e nuovamente eliminati dopo 14 giorni.
pt: Num contacto, só são transferidos dados de IDs aleatórios. Estes são guardados localmente nos dispositivos durante 14 dias, apagando-se automaticamente após esse tempo.
sq: Në rastin e një kontakti shkëmbehen vetëm ID e rastit. Këto ruhen lokalisht në pajisje dhe fshihen sërish pas 14 ditësh.
sr_latn_rs: Prilikom kontakta razmenjuju se samo nasumični ID-ovi. Oni se lokalno čuvaju na uređajima i brišu se nakon 14 dana.
tr: Bir temasta yalnızca rastgele ID'ler paylaşılmaktadır. Bunlar cep telefonunda kaydedilmekte ve 14 gün sonra silinmektedir.

# begegnungen_detail_faq3_title
source: Does Bluetooth have to be turned on all the time?
de: Muss Bluetooth immer an sein?
es: ¿Tiene Bluetooth que estar activado todo el tiempo?
fr: Bluetooth doit-il toujours être activé ?
it: Bluetooth deve sempre essere attivato?
pt: O Bluetooth tem de estar sempre ligado?
sq: Bluetooth duhet të jetë gjithnjë ndezur?
sr_latn_rs: Da li Bluetooth mora uvek biti uključen?
tr: Bluetooth her zaman aktif mi olmalıdır?

# begegnungen_detail_faq3_text
source: In order to recognise encounters, Bluetooth must be turned on at all times. This causes only a minor increase in battery usage.
de: Damit Begegnungen erkannt werden können, muss Bluetooth immer eingeschaltet sein. Die Batterienutzung erhöht sich dadurch nur leicht.
es: Bluetooth tiene que estar activado continuamente para que puedan detectarse los contactos. Esto causa un ligero aumento del consumo de batería.
fr: Pour que les contacts puissent être détectés, Bluetooth doit toujours rester activé. La consommation n'augmente que légèrement.
it: Per poter riconoscere gli incontri, Bluetooth deve sempre essere attivato. Il consumo della batteria aumenta soltanto leggermente.
pt: Para que a app detete os encontros, o Bluetooth tem de estar sempre ativado. Isto aumenta muito pouco o consumo da bateria.
sq: Në mënyrë që kontaktet të identifikohen Bluetooth duhet të jetë gjithmonë i ndezur. Nga kjo, konsumi i baterisë rritet vetëm pak.
sr_latn_rs: Da bi kontakti mogli da se prepoznaju, Bluetooth mora uvek biti uključen. Time se potrošnja baterije samo neznatno povećava.
tr: Temasın tespit edilebilmesi için Bluetooth'un her zaman aktif olması gerekir. Pil kullanımı yalnızca az ölçüde artmaktadır.

# faq_button_title
source: FAQs
de: Häufige Fragen
es: Preguntas frecuentes
fr: Questions fréquentes
it: Domande frequenti
pt: Perguntas frequentes
sq: Pyetje të shpeshta
sr_latn_rs: Često postavljana pitanja
tr: Sıkça Sorulan Sorular

# meldungen_nomeldungen_faq1_title
source: What are reports?
de: Was sind Meldungen?
es: ¿Qué son las notificaciones?
fr: Que sont les notifications ?
it: Cosa sono le segnalazioni?
pt: O que são as notificações?
sq: Çfarë janë mesazhet?
sr_latn_rs: Šta su poruke?
tr: Bildirimler nedir?

# meldungen_nomeldungen_faq1_text
source: The app checks regularly to see whether any users that you have encountered or who were checked in at the same location as you have reported testing positive for the virus. If it is possible that you have been infected, you will receive a notification on your lock screen.
de: Die App prüft regelmässig, ob andere Nutzer, denen Sie begegnet sind oder die am gleichen Ort eingecheckt waren, ein positives Testergebnis gemeldet haben. Bei einer möglichen Ansteckung werden Sie mit einer Mitteilung im Sperrbildschirm informiert.
es: La aplicación controla regularmente si alguno de los usuarios con los que se ha encontrado o que se han registrado en el mismo sitio que usted, ha notificado un test positivo. En caso de un posible contagio, será informado con un mensaje en la pantalla de bloqueo.
fr: L’application contrôle régulièrement si d’autres utilisateurs que vous avez rencontrés ou qui se sont connectés au même endroit que vous ont signalé un test positif. Un message s’affichera sur l’écran de verrouillage pour vous informer d’une possible infection.
it: L'app controlla regolarmente se altri utenti che hai incontrato o che hanno fatto il check-in nello stesso luogo hanno segnalato un risultato positivo del test. In caso di possibile contagio viene visualizzata una notifica sulla schermata di blocco.
pt: O aplicativo verifica periodicamente se outros utilizadores com os quais teve contacto comunicaram um teste positivo. Em caso de possível contágio, receberá uma notificação no ecrã de bloqueio.
sq: Aplikacioni kontrollon rregullisht nëse përdoruesit e tjerë që keni takuar ose ata që janë kontrolluar në të njëjtin vend kanë rezultuar pozitivë në test. Në rast infektimi të mundshëm informoheni me një mesazh në ekranin e mbyllur.
sr_latn_rs: Aplikacija redovno proverava da li su drugi korisnici, sa kojima ste bili u kontaktu, prijavili pozitivan test. U slučaju moguće infekcije, dobićete obaveštenje na zaključanom ekranu.
tr: Uygulama düzenli olarak, temas ettiğiniz veya sizinle aynı yerde bulunan diğer kullanıcıların pozitif bir test sonucu bildirip bildirmediğini kontrol eder. Olası bir bulaşma durumunda kilit ekranındaki gösterilecek bir bildirim ile bilgilendirilirsiniz.

# meldungen_detail_explanation_text3
source: The infoline SwissCovid will advise you on getting a free test.
de: Die Infoline SwissCovid berät Sie über die Möglichkeit eines kostenlosen Tests.
es: La Infoline SwissCovid le asesora sobre la posibilidad de realizar un test gratuito.
fr: L'infoline SwissCovid vous conseille sur la possibilité d'effectuer un test gratuit.
it: La Infoline SwissCovid ti offre consulenza sulla possibilità di fare un test gratuito.
pt: A linha informativa SwissCovid aconselha-o sobre um possível teste gratuito.
sq: Infoline SwissCovid ju këshillon për mundësinë e një testi falas.
sr_latn_rs: Preko info linije aplikacije SwissCovid možete da dobijete savete o mogućnosti besplatnog testiranja.
tr: SwissCovid Bilgi Hattı sizi ücretsiz testler konusunda bilgilendirir.

# meldungen_meldungen_faq1_title
source: Do I have to call?
de: Muss ich anrufen?
es: ¿Debo llamar por teléfono?
fr: Dois-je appeler ?
it: Devo telefonare?
pt: Tenho de ligar?
sq: A duhet të telefonoj?
sr_latn_rs: Da li moram da pozovem?
tr: Aramam mı gerekiyor?

# meldungen_meldungen_faq1_text
source: It is recommended that you call every time you receive a notification. You will remain anonymous. No personal data will be recorded. The counselling is free of charge. You just have to pay for the call.
de: Es ist empfohlen, dass Sie bei jeder neuen Meldung anrufen. Sie bleiben dabei anonym. Es werden keine Personendaten erfasst. Das Beratungsgespräch ist kostenlos; es fallen nur die Telefongebühren an.
es: Se recomienda llamar por teléfono después de cada notificación. Su anonimato está garantizado. No se registran datos personales. La consulta es gratuita; solo se incurre en los gastos telefónicos.
fr: Il est recommandé d'appeler après chaque notification. Vous conservez votre anonymat. Aucune donnée personnelle n'est saisie. La consultation est gratuite ; seuls les frais d'appel sont à votre charge.
it: È importante telefonare a ogni nuova segnalazione. L'utente resta anonimo. Non vengono registrati dati personali. Il colloquio di consulenza è gratuito; paghi soltanto il costo della telefonata.
pt: Recomendamos-lhe que ligue sempre que receber uma notificação. Não serão registados dados pessoais, assegurando o seu anonimato. A chamada de aconselhamento é gratuita, apenas sujeita à tarifa normal.
sq: Rekomandohet që ju të telefononi për çdo njoftim të ri. Në këtë rast mbeteni anonim. Nuk përfshihen të dhënat e personave. Biseda e konsultës është falas, aplikohen vetëm tarifat e telefonit.
sr_latn_rs: Preporučuje se da pozovete svaki put kada dobijete novu poruku. Pritom ostajete anonimni. Lični podaci se ne prikupljaju. Savetovanje je besplatno; plaćaju se samo troškovi poziva.
tr: Her yeni bildirimde aramanız önerilmektedir. Aramalarınız anonimdir. Kişisel bilgiler toplanmamaktadır.

# meldungen_detail_call_thankyou_title
source: Thank you for your cooperation.
de: Danke für das Mitmachen
es: Gracias por su colaboración.
fr: Merci de votre participation
it: Grazie per la tua partecipazione
pt: Obrigado pela sua participação
sq: Faleminderit për pjesëmarrjen
sr_latn_rs: Hvala na učešću
tr: Katıldığınız için teşekkür ederiz

# meldungen_detail_call_thankyou_subtitle
source: You are protecting other people.
de: Sie schützen andere
es: Está usted protegiendo a otras personas.
fr: Vous protégez les autres
it: Proteggi gli altri
pt: Está a proteger os outros
sq: Mbroni të tjerët
sr_latn_rs: Pomažete u zaštiti drugih
tr: Diğerlerini korursunuz

# no_meldungen_box_link
source: Protect yourself and others
de: So schützen wir uns
es: Así nos protegemos
fr: Voici comment nous protéger
it: Così ci proteggiamo
pt: Como nos protegemos
sq: Kështu mbrohemi ne
sr_latn_rs: Evo kako da se zaštitimo
tr: Kendimizi bu şekilde koruruz

# no_meldungen_box_url
source: https://www.foph-coronavirus.ch
de: https://www.bag-coronavirus.ch
es: https://www.bag-coronavirus.ch
fr: https://ofsp-coronavirus.ch/
it: https://www.ufsp-coronavirus.ch
pt: https://www.bag-coronavirus.ch
sq: https://www.bag-coronavirus.ch
sr_latn_rs: https://www.bag-coronavirus.ch
tr: https://www.bag-coronavirus.ch

# inform_detail_faq1_title
source: What is a Covidcode?
de: Was ist ein Covidcode?
es: ¿Qué es el código Covid?
fr: Qu'est-ce qu'un code COVID ?
it: Cos'è un codice Covid?
pt: O que é um código COVID?
sq: Çfarë është një kod Covid?
sr_latn_rs: Šta je Covid šifra?
tr: Bir Kovid kodu nedir?

# inform_detail_faq1_text
source: People who test positive for coronavirus (with a PCR test or rapid antigen test) will receive a Covidcode. This guarantees that only confirmed cases are reported via the app.
de: Positiv auf das Coronavirus getestete Personen (PCR-Test oder Antigen-Schnelltest) erhalten einen Covidcode. Damit wird sichergestellt, dass nur bestätigte Fälle über die App gemeldet werden.
es: Las personas que han dado positivo al coronavirus (test PCR o test rápido de antígenos) reciben un código Covid. Así queda garantizado que solo se notifiquen casos confirmados a través de la aplicación.
fr: Les personnes testées positives au coronavirus (test PCR ou test rapide antigénique) reçoivent un code COVID. Ceci permet de garantir que seuls les cas confirmés sont déclarés dans l'application.
it: Le persone che sono risultate positive al test del coronavirus (PCR o antigenico rapido) ricevono un codice Covid. In questo modo si garantisce che l'app segnali soltanto i casi confermati.
pt: Pessoas com teste de coronavírus positivo (teste PCR ou teste rápido de antigénio) recebem um código Covid. Isso assegura que só casos confirmados sejam comunicados através do aplicativo.
sq: Njerëzit që kanë rezultuar pozitivë për koronavirusin (test PCR ose test i shpejtë i antigjenit) marrin një kod Covid. Kjo siguron se vetëm rastet e konfirmuara raportohen përmes aplikacionit.
sr_latn_rs: Osobe pozitivno testirane na korona virus (PCR test ili antigen (brzi test) dobijaju kovid šifru. Time se obezbeđuje da samo potvrđeni slučajevi budu prijavljeni preko aplikacije.
tr: Koronavirüs için testi pozitif çıkan kişiler (PCR testi veya hızlı antijen testi) bir Covid kodu alır. Böylece uygulama üzerinden yalnızca onaylı vakaların bildirilmesi sağlanır.

# inform_detail_faq2_title
source: What information gets sent?
de: Was wird gesendet?
es: ¿Qué es lo que se envía?
fr: Qu'est-ce qui est envoyé ?
it: Che cosa viene inviato?
pt: Que dados são enviados?
sq: Çfarë dërgohet?
sr_latn_rs: Šta se šalje?
tr: Neler iletilir?

# inform_detail_faq2_text
source: Only the private keys from your app and the encrypted IDs from your check-ins are sent, no personal data. This tells other SwissCovid app users that they may have been infected.
de: Es werden nur die privaten Schlüssel Ihrer App und die verschlüsselten IDs Ihrer Check-ins gesendet, keine persönlichen Daten. Damit erfahren andere Nutzerinnen und Nutzer der SwissCovid-App, dass die Möglichkeit einer Ansteckung besteht.
es: Solamente se envían las claves privadas de la aplicación, así como los identificadores codificados de los Check-in, no los datos personales. De esta forma, se informa a otros usuarios de la aplicación SwissCovid de que existe la posibilidad de contagio.
fr: Seules les clés privées de votre application et les identifiants codés de vos check-ins sont transmises, aucune donnée personnelle. Ainsi, d’autres utilisateurs de l’application SwissCovid apprennent qu’il y a un risque d’infection.
it: Vengono inviate soltanto le chiavi private dell'app e gli ID criptati dei tuoi check-in, non i tuoi dati personali. Gli altri utenti dell'app SwissCovid saranno così informati di un possibile contagio.
pt: Só são enviadas as chaves privadas do seu aplicativo e nunca dados pessoais. Desta forma, outros utilizadores do aplicativo SwissCovid ficam a saber que existe a possibilidade de contágio.
sq: Dërgohen vetëm çelësat personal të aplikacionit tuaj dhe ID e koduara të Check-ins tuaj, asnjë e dhënë personale. Në këtë mënyrë mësoni përdorueset dhe përdoruesit e tjerë të aplikacionit SwissCovid, të cilët ka mundësi të jenë infektuar.
sr_latn_rs: Šalju se samo privatni ključevi iz vaše aplikacije i šifrovani ID podaci vaših prijava, a ne šalju se lični podaci. Time drugi korisnici aplikacije SwissCovid mogu da saznaju da postoji mogućnost infekcije.
tr: Şahsi verileriniz değil, sadece uygulamanızın özel kodları ve yaptığınız Check-in’lerin şifrelenmiş ID’leri iletilir. Bu şekilde diğer SwissCovid uygulaması kullanıcıları bir bulaşma riski söz konusu olabileceğini öğrenir.

# faq_button_url
source: https://www.bag.admin.ch/bag/en/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/faq-kontakte-downloads/haeufig-gestellte-fragen.html?faq-url=/en/categories/swisscovid-app
de: https://www.bag.admin.ch/bag/de/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/faq-kontakte-downloads/haeufig-gestellte-fragen.html?faq-url=/de/categories/swisscovid-app
es: https://www.bag.admin.ch/bag/de/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/faq-kontakte-downloads/haeufig-gestellte-fragen.html?faq-url=/de/categories/swisscovid-app
fr: https://www.bag.admin.ch/bag/fr/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/faq-kontakte-downloads/haeufig-gestellte-fragen.html?faq-url=/fr/categories/application-swisscovid
it: https://www.bag.admin.ch/bag/it/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/faq-kontakte-downloads/haeufig-gestellte-fragen.html?faq-url=/it/categories/app-swisscovid
pt: https://www.bag.admin.ch/bag/de/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/faq-kontakte-downloads/haeufig-gestellte-fragen.html?faq-url=/de/categories/swisscovid-app
sq: https://www.bag.admin.ch/bag/de/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/faq-kontakte-downloads/haeufig-gestellte-fragen.html?faq-url=/de/categories/swisscovid-app
sr_latn_rs: https://www.bag.admin.ch/bag/de/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/faq-kontakte-downloads/haeufig-gestellte-fragen.html?faq-url=/de/categories/swisscovid-app
tr: https://www.bag.admin.ch/bag/de/home/krankheiten/ausbrueche-epidemien-pandemien/aktuelle-ausbrueche-epidemien/novel-cov/faq-kontakte-downloads/haeufig-gestellte-fragen.html?faq-url=/de/categories/swisscovid-app

# inform_code_intro_title
source: Information on the entry
de: Information zur Eingabe
es: Información sobre el registro
fr: Information concernant la saisie
it: Informazione sull'immissione
pt: Informações para a introdução
sq: Informacion për futjen e të dhënave
sr_latn_rs: Informacije za korišćenje
tr: Girişler Hakkında Bilgiler

# inform_code_intro_text
source: Although no personal data relating to you is sent out, it may well be that someone remembers their encounter with you from the date.
de: Obwohl keine Daten zu Ihrer Person gesendet werden, könnte es sein, dass sich jemand anhand des Datums an die Begegnung mit Ihnen erinnern kann.
es: A pesar de que no se envían datos sobre su persona, es posible que alguien recuerde por la fecha haber tenido contacto con usted.
fr: Même si aucune donnée personnelle n’est transmise à votre sujet, il se peut que, grâce à la date, un utilisateur se souvienne de la rencontre.
it: Anche se non vengono inviati dati personali, è possibile che qualcuno possa ricordarsi dell'incontro sulla base della data in cui è avvenuto.
pt: Embora não sejam enviados dados pessoais seus, é possível que alguém se recorde de um contacto consigo pela data.
sq: Edhe pse nuk dërgohet asnjë e dhënë personale, mund të ndodhë që dikush mund të kujtohet për kontaktin me ju me anë të datës.
sr_latn_rs: Iako se lični podaci koji se odnose na vas ne šalju, možda se neko seća svog kontakta sa vama na osnovu datuma.
tr: Kişisel bilgileriniz iletilmezse dahi, bir kişini tarihi dikkate alarak sizinle temas ettiğini hatırlayabilir.

# inform_code_intro_button
source: Agreed
de: Einverstanden
es: Estoy de acuerdo
fr: D'accord
it: Acconsento
pt: Entendi
sq: Pranoj
sr_latn_rs: Saglasan
tr: Kabul ediyorum
