Repository: SwissCovid/swisscovid-app-ios
Catalog: Translations/*.lproj/Localizable.strings
Languages: de, es, fr, it, pt, sq, sr_latn_rs, tr

# hearing_impaired_info
source: Are you deaf or hard of hearing and unable to call? Send an email to covid-support@medgate.ch
de: Sind Sie gehörlos oder hörbehindert und können nicht anrufen? Dann senden Sie eine E-Mail an covid-support@medgate.ch
es: ¿Es usted sordo o tiene una discapacidad auditiva y no puede llamar por teléfono? Envíe un correo electrónico a covid-support@medgate.ch
fr: Vous êtes sourd ou malentendant et vous ne pouvez pas appeler l’infoline ? Alors, envoyez un courriel à covid-support@medgate.ch
it: Sei sordo o audioleso e non puoi telefonare? Scrivi un'e-mail all'indirizzo: covid-support@medgate.ch
pt: Sofre de surdez ou de insuficiência auditiva e não pode telefonar? Nesse caso, envie um e-mail para covid-support@medgate.ch
sq: A jeni i shurdhër ose keni probleme dëgjimi dhe nuk mund të telefononi? Atëherë na dërgoni një email te covid-support@medgate.ch
sr_latn_rs: Da li ste bez sluha ili imate oštećenje sluha i ne možete nazvati? Onda pošaljite e-mail na covid-support@medgate.ch
tr: İşitme sorununuz var veya işitme engellisiniz ve telefon edemiyor musunuz? O halde covid-support@medgate.ch adresine bir e-posta gönderin.

# stats_covidcodes_title
source: Covidcodes
es: Códigos Covid
fr: Codes COVID
it: Codici Covid
pt: Código COVID
sq: Kodet Covid
sr_latn_rs: Covid-kodovi
tr: Covid kodları

# stats_cases_title
source: Numbers of cases
de: Fallzahlen
es: Número de casos
fr: Nombre de cas
it: Numeri di casi
pt: Número de casos
sq: Numrat e rasteve
sr_latn_rs: Broj slučajeva
tr: Vaka sayıları

# stats_cases_subtitle
source: Current development
de: aktuelle Entwicklung
es: Evolución actual
fr: évolution actuelle
it: Situazione attuale
pt: evolução atual
sq: Raste aktuale
sr_latn_rs: aktuelan razvoj
tr: güncel gelişme

# stats_covidcodes_total_label
source: entered
de: eingegeben
es: introducidos
fr: saisis
it: immesso
pt: inserido
sq: të regjistruara
sr_latn_rs: të regjistruara
tr: girildi

# stats_covidcodes_0to2days_label
source: within 0-2 days
de: innert 0-2 Tagen
es: en 0 a 2 días
fr: pendant les 2 premiers jours
it: in 0-2 giorni
pt: entre 0 e 2 dias
sq: brenda 0-2 ditëve
sr_latn_rs: u roku od 0 do 2 dana
tr: 0-2 gün içinde

# stats_cases_7day_average_label
source: 7-day average
de: 7-Tage-Schnitt
es: Promedio 7 días
fr: moyenne de 7 jours
it: Media di 7 giorni
pt: média de 7 dias
sq: Mesatarja 7 ditore
sr_latn_rs: prosek od 7 dana
tr: 7 gün ortalaması

# stats_cases_rel_prev_week_label
source: vs previous week
de: zur Vorwoche
es: respecto a la semana previa
fr: que la semaine passée
it: alla settimana precedente
pt: em relação à semana anterior
sq: në javën e mëparshme
sr_latn_rs: vratiti na prošlu nedelju
tr: önceki haftaya göre

# stats_info_popup_title
source: Details on the figures
de: Details zu den Zahlen
es: Las cifras en detalle
fr: Détails sur les chiffres
it: Dettagli sulle cifre
pt: Dados sobre os números
sq: Detaje mbi numrat
sr_latn_rs: detalji u vezi brojeva
tr: Rakamlara ilişkin ayrıntılar

# stats_info_popup_subtitle_covidcodes
source: Covidcodes entered
de: Eingegebene Covidcodes
es: Códigos Covid introducidos
fr: Codes COVID saisis
it: Codici Covid immessi
pt: Códigos COVID inseridos
sq: Kodet Covid të regjistruara
tr: Girilen Covid kodları

# stats_info_popup_subtitle_cases
source: Numbers of cases
de: Fallzahlen
es: Número de casos
fr: Nombre de cas
it: Numeri di casi
pt: Número de casos
sq: Numrat e rasteve
sr_latn_rs: Broj slučajeva
tr: Vaka sayıları

# stats_covidcodes_total_description
source: Number of Covidcodes entered since the launch of the SwissCovid app in June 2020. This is the number of people who have notified their contacts of possible infection via the app.
de: Anzahl der eingegebenen Covidcodes seit dem Start der SwissCovid App im Juni 2020. So viele Menschen haben durch die App ihre Kontakte über eine mögliche Ansteckung benachrichtigt.
es: Número de códigos Covid introducidos desde el lanzamiento de la app SwissCovid en junio de 2020. Esta es la cantidad de personas que ha podido informar a sus contactos sobre la posibilidad de un contagio.
fr: Nombre de codes COVID saisis depuis le commencement de SwissCovid en juin 2020. La chiffre répresente le nombre de personnes qui ont averti leurs contacts d'une éventuelle infection via l'application.
it: Numeri di codici Covid immessi dal lancio dell'app SwissCovid nel giugno del 2020. Ecco quante persone hanno avvisato i propri contatti di un possibile contagio attraverso l'app.
pt: Número de códigos COVID inseridos desde o lançamento da app SwissCovid em junho de 2020. Através da app, estas pessoas informaram os seus contatos sobre um possível contágio.
sq: Numri i rasteve Covid të regjistruara që kur aplikacioni SwissCovid filloi në qershor të vitit 2020. Ky është numri sa njerëz kanë njoftuar kontaktet e tyre për infeksion të mundshëm përmes aplikacionit.
sr_latn_rs: Iznos unešenih Covid-kodova od starta SwissCovid aplikacije u junu 2020. Toliko osoba je preko aplikacije obavestilo vaše kontakte o mogućim zarazama.
tr: SwissCovid uygulaması Haziran 2020'de başladığından beri girilen Covid kodlarının sayısı. Uygulamayı kullanan bu kadar insan, temas ettikleri kişilere olası bir bulaşıyı bildirdi.

# stats_covidcodes_0to2days_description
source: The percentage of Covidcodes entered already in the first two days after onset of symptoms. This figure is for the last 7 days. Time is a crucial factor when it comes to combating coronavirus: the shorter the time between the onset of symptoms, the result of the test and entering the Covidcode, the earlier alerted contacts can stay at home and protect other people.
de: Anteil der Covidcodes, die innerhalb der ersten beiden Tage nach Symptombeginn bereits eingegeben wurden. Dieser Anteil bezieht sich auf die letzten 7 Tage. Die Zeit ist bei der Bekämpfung des Coronavirus ein entscheidender Faktor: je kürzer die Zeit zwischen Symptombeginn, Testresultat und der Covidcode-Eingabe, desto früher können benachrichtigte Kontakte zu Hause bleiben und andere schützen.
es: Proporción de códigos Covid introducidos en los dos primeros días tras la aparición de los síntomas. Esta proporción se refiere a los últimos 7 días. El tiempo es un factor determinante a la hora de luchar contra el coronavirus: cuanto menor tiempo transcurra entre la aparición de síntomas, el resultado del test y la introducción del código Covid, antes podrán quedarse en casa los contactos notificados y proteger así a otros.
fr: Proportion de codes COVID saisis au cours des deux premiers jours après l'apparition des symptômes. Ce chiffre couvre les 7 derniers jours. La vitesse est un facteur décisif dans la lutte contre le coronavirus : moins on perd de temps entre le début des symptômes, le résultat du test et l'entré du code COVID, le plus vite les contacts avertis peuvent rester chez eux et protéger les autres.
it: Quota di codici Covid immessi entro i primi due giorni dalla comparsa dei sintomi. Questa quota si riferisce agli ultimi 7 giorni. Nella lotta al coronavirus il tempo è un fattore fondamentale: meno tempo trascorre tra la comparsa dei sintomi, il risultato del test e l'immissione del codice Covid, più rapidamente si possono avvisare i contatti di rimanere a casa e proteggere gli altri.
pt: Percentagem de códigos COVID inseridos nos primeiros dois dias após o surgimento de sintomas. Esta percentagem é relativa aos últimos 7 dias. No combate ao coronavírus, o tempo é um fator decisivo: quanto menos tempo passar entre o surgimento dos sintomas, o resultado do teste e a inserção do código COVID, mais cedo os contactos notificados podem isolar-se em casa e proteger os outros.
sq: Raporti i kodeve Covid të regjistruara brenda dy ditëve të para pas shfaqjes së simptomave. Kjo përqindje lidhet me 7 ditët e fundit. Koha është faktor vendimtar në luftën ndaj koronavirusit: sa më e shkurtër të jetë koha nga fillimi i simptomave, rezultatit të testit dhe regjistrimit të kodit Covid, aq më shpejt kontaktet e njoftuara mund të qëndrojnë në shtëpi dhe të mbrojnë të tjerët.
sr_latn_rs: Deo Covid-kodova koji su već unešeni u roku od prva dva dana nakon početka simptoma. Taj deo se odnosi na poslednjih 7 dana. Vreme je odlučujući faktor u suzbijanju Corona virusa: što je vreme između pojave simptoma, rezultata testa i unošenja Covid-koda koja, to će obavešteni kontakti ranije moći da ostanu kod kuće i da zaštitite druge.
tr: Semptom başlangıcından sonra ilk iki gün içerisinde girilmiş olan Covid kodlarının oranı. Bu oran son 7 günü kapsar. Zaman, Koronavirüs ile mücadelede en önemli faktördür: Semptom başlangıcı, test sonucu ve Covid kodu girişi arasında geçen süre ne kadar kısa olursa, bildirimde bulunulan temas kişileri o kadar erkenden evde kalabilir ve başkalarını koruyabilir.

# stats_cases_7day_average_description
source: Shows the average number of reported new infections per day over 7 days.
de: Zeigt den Durchschnitt der gemeldeten Neuinfektionen pro Tag über 7 Tage.
es: Muestra el promedio de nuevos contagios notificados por día en un plazo de 7 días.
fr: Indique la moyenne des nouvelles infections déclarées par jour et pendant 7 jours.
it: Mostra la media delle nuove infezioni dichiarate al giorno su 7 giorni.
pt: É o número médio de novas infeções registadas por dia durante 7 dias.
sq: Tregon mesataren e infeksioneve të reja të raportuara në ditë për 7 ditë.
sr_latn_rs: Pokazuje prosek prijavljenih novih infekcija dnevno za period od 7 dana.
tr: 7 gün boyunca her gün bildirilen yeni enfeksiyonların ortalamasını gösterir.

# stats_cases_rel_prev_week_description
source: Shows the change in the 7-day average compared with the situation a week ago.
de: Zeigt die Veränderung des 7-Tage-Schnitts im Vergleich zum Stand von vor einer Woche.
es: Muestra el cambio del promedio de 7 días en comparación con la semana anterior.
fr: Indique le changement de la moyenne pendant 7 jours par rapport à la semaine passée.
it: Mostra la differenza tra la media di 7 giorni attuale e quella della settimana precedente.
pt: É a variação da média dos 7 dias em comparação com o estado de há uma semana.
sq: Tregon ndryshimin në mesataren 7-ditore në krahasim me një javë më parë.
sr_latn_rs: Pokazuje promenu proseka od 7 dana upoređujući stanje od pre nedelju dana.
tr: Bir hafta öncesinin durumuna nazaran 7 günlük ortalamanın değişimini gösterir.

# stats_cases_current_label
source: Current developments
de: Aktuelle Entwicklung
es: Evolución actual
fr: Évolution actuelle
it: Sviluppo attuale
pt: Evolução atual
sq: Raste aktuale
sr_latn_rs: Aktuelan razvoj
tr: Güncel gelişme

# stats_cases_current_description
source: The chart shows new infections reported in the last 28 days. This gives an overview of current developments.
de: Die Grafik zeigt die gemeldeten Neuinfektionen der letzten 28 Tage. Dies gibt einen Überblick über die aktuelle Entwicklung.
es: El gráfico muestra los nuevos contagios notificados en los últimos 28 días. Así, se obtiene una panorámica de la evolución actual.
fr: Le graphique indique les nouvelles infections déclarées pendant les 28 derniers jours pour donner un aperçu de l'évolution actuelle.
it: Il grafico mostra le nuove infezioni dichiarate negli ultimi 28 giorni. Ciò fornisce una panoramica sul sviluppo attuale.
pt: O gráfico mostra as novas infeções registadas nos últimos 28 dias, dando um panorama da evolução atual.
sq: Grafiku tregon infeksionet e reja të raportuara gjatë 28 ditëve të fundit. Kjo jep një pasqyrë të rasteve aktuale.
sr_latn_rs: Grafika pokazuje prijavljene nove infekcije poslednjih 28 dana. Time imate pregled o aktuelnom razvoju.
tr: Grafik son 28 günde bildirilmiş olan yeni enfeksiyonları gösterir. Bu ise güncel gelişme hakkında genel bir bakış kazandırır.

# inform_detail_infobox1_text
source: Have you tested positive (PCR test or rapid antigen test) and were not sent a Covidcode after 4 hours? If so, call this number:
de: Sie wurden positiv getestet (PCR-Test oder Antigen-Schnelltest) und haben nach 4h noch keinen Covidcode erhalten? Dann rufen Sie hier an:
es: ¿Ha dado usted positivo (test PCR o test rápido de antígenos) y no ha recibido el código Covid después de 4 horas? Llame a este número:
fr: Le résultat de votre test (PCR ou antigénique) est positif, mais vous n’avez pas encore reçu de code COVID après 4 heures ? Appelez :
it: Sei risultato positivo al test (PCR o antigenico rapido) e dopo quattro ore non hai ancora ricevuto un codice Covid? Chiama il seguente numero:
pt: Foi testado positivo (teste PCR ou teste rápido de antigénio) e ainda não recebeu um código Covid depois de 4 hs? Ligue para:
sq: A keni dalë pozitiv në test (testi PCR ose testi i shpejtë antigjen) dhe nuk keni marrë një kod Covid pas 4 orësh? Atëherë na telefononi këtu:
sr_latn_rs: Pozitivno ste testirani (PCR test ili brzi antigen test) i ni posle 4 sata niste dobili Covid kod? U tom slučaju kontaktirajte nas ovde:
tr: Testiniz pozitif çıktı (PCR testi veya hızlı antijen testi) ve 4 saat sonra halen bir Covid kodu almadınız mı? O halde şu numarayı arayın:

# inform_detail_infobox1_title
source: Don’t have a Covidcode yet?
de: Noch keinen Covidcode?
es: ¿Aún no ha recibido el código Covid?
fr: Pas encore de code COVID ?
it: Non hai ancora un codice Covid?
pt: Ainda não recebeu um código COVID?
sq: Nuk keni marrë ende asnjë kod Covid?
sr_latn_rs: Još niste dobili Covid šifru?
tr: Covid kodunu henüz almadınız mı?

# homescreen_isolation_ended_popup_title
source: Have you come out of isolation?
de: Haben Sie Ihre Isolation beendet?
es: ¿Ha terminado el aislamiento?
fr: Avez-vous terminé votre isolement ?
it: Avete concluso l'isolamento?
pt: Já terminou o isolamento?
sq: A e keni mbaruar periudhën tuaj të izolimit?
sr_latn_rs: Da li je vaša izolacija istekla?
tr: İzolasyonunuzu sonlandırdınız mı?

# homescreen_isolation_ended_popup_text
source: Tracing can be reactivated once you have completed your period of isolation.
de: Das Tracing kann wieder aktiviert werden, sobald Sie die Isolation beendet haben.
es: El rastreo puede ser activado de nuevo tan pronto como haya terminado el aislamiento.
fr: Le traçage peut être réactivé dès que votre isolement prend fin.
it: Il tracciamento può essere riattivato non appena l'isolamento è concluso.
pt: O rastreamento pode ser reativado logo que termine o isolamento.
sq: Gjurmimi mund të riaktivizohet sapo të keni mbaruar periudhën e izolimit.
sr_latn_rs: Praćenje može opet da se aktivira, čim ste završili sa izolacijom.
tr: İzolasyonu sonlandırdığınız anda izleme tekrar etkin hale getirilebilir.

# answer_yes
source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì
pt: Sim
sq: Po
sr_latn_rs: Da
tr: Evet

# answer_no
source: No
de: Nein
fr: Non
pt: Não
sq: Jo
sr_latn_rs: Ne
tr: Hayır

# travel_screen_info
source: Travelling abroad? SwissCovid encounters works in these countries.
de: Unterwegs im Ausland? In diesen Ländern funktioniert SwissCovid-Begegnungen.
es: ¿En el extranjero? SwissCovid-Contactos funciona en estos países.
fr: En voyage à l'étranger ? Les contacts SwissCovid fonctionnent dans ces pays.
it: Ti trovi all'estero? L'app SwissCovid funziona nei seguenti Paesi per gli incontri.
pt: Está no estrangeiro? O SwissCovid funciona nestes países.
sq: Udhëtim jashtë shtetit? Në këto vende funksionojnëkontaktet e SwissCovid.
sr_latn_rs: Putujete li u inostranstvu? U ovim državama SwissCovid funkcioniše.
tr: Yurt dışında seyahat mi ediyorsunuz? Bu ülkelerde SwissCovid karşılaşmalar çalışır.

# travel_screen_compatible_countries
source: Compatible countries:
de: Kompatible Länder:
es: Países compatibles:
fr: Pays compatibles :
it: Paesi compatibili:
pt: Países compatíveis:
sq: Shtetet e përfshira:
sr_latn_rs: Kompatibilne države:
tr: Uyumlu ülkeler:

# inform_code_travel_text
source: To enable travellers from abroad to receive alerts as well, the private keys are also shared with the coronavirus apps in compatible countries.
de: Damit auch Reisende aus dem Ausland nach einer Begegnung gewarnt werden können, werden die privaten Schlüssel mit den Corona-Apps der kompatiblen Länder geteilt.
es: A fin de alertar también a viajeros del extranjero tras un contacto, las claves privadas se comparten con las aplicaciones contra el coronavirus de países compatibles.
fr: Afin que les voyageurs en provenance de l’étranger puissent aussi être avertis, les clés privées sont partagées avec les applications des pays compatibles.
it: Affinché anche i viaggiatori provenienti dall'estero possano essere avvisati dopo un incontro, le chiavi private vengono condivise con le app di tracciamento dei Paesi compatibili.
pt: Para alertar também os viajantes de outros países, as chaves privadas são partilhadas com os aplicativos de coronavírus dos países compatíveis.
sq: Në mënyrë që udhëtarët nga jashtë shtetit të mund të paralajmërohen pas një kontakti, çelësat personal shpërndahen me aplikacionet për koronavirusin të vendeve të përfshira.
sr_latn_rs: Da bi se putnici iz inostranstva mogli upozoriti, dele se privatni identifikacioni ključevi sa Corona aplikacijom kompatibilnih država.
tr: Yurt dışından gelen ziyaretçilerin de bir temastan sonra uyarılabilmesi için kişiye özel kodlar uygulamaları uyumlu olan ülkelerin korona uygulamalarıyla paylaşılır.

# stats_covidcodes_0to2days_header
source: Current
de: Aktuell
es: Actual
fr: Actuellement
it: Attuale
pt: Atual
sq: Aktual
sr_latn_rs: Aktuelno
tr: Güncel

# stats_cases_rel_prev_week_popup_header
source: Change versus previous week
de: Veränderung zur Vorwoche
es: Cambio con respecto a la semana previa
fr: Changemenent depuis la semaine passée
it: Cambio rispetto alla settimana precedente
pt: Variação em relação à semana anterior
sq: Ndryshimi me javën e mëparshme
sr_latn_rs: Promena u vezi prošle nedelje
tr: Önceki haftaya göre değişim

# meldungen_positive_tested_faq2_title
source: Who will be notified?
de: Wer wird benachrichtigt?
es: ¿Quién será notificado?
fr: Qui est averti ?
it: Chi viene avvertito?
pt: Quem vai ser informado?
sq: Kush njoftohet?
sr_latn_rs: Ko se obaveštava
tr: Kimlere haber verilir?

# meldungen_positive_tested_faq2_text
source: All the people you came into contact with during the infectious period from {ONSET_DATE} until you entered the Covidcode will be notified, if there is a possibility of infection due to the proximity and duration of the contact, or if you were checked-in at the same location.
de: Es werden alle Kontakte im Zeitraum Ihrer Ansteckungsphase vom {ONSET_DATE} bis zur Eingabe des Covidcodes benachrichtigt, wenn das Risiko einer Ansteckung bestand – auf Grund der Distanz und Dauer oder wenn Sie am gleichen Ort eingecheckt waren.
es: Se notificará a todos los contactos establecidos durante la fase de contagio desde el {ONSET_DATE} hasta la introducción del código Covid si existe un riesgo de contagio - a raíz de la distancia y la duración del contacto, así como en el caso de haberse registrado en el mismo sitio.
fr: Tous les contacts recensés pendant votre phase contagieuse du {ONSET_DATE} jusqu'à la saisie de votre code COVID sont avertis en cas de risque d'infection dû à la distance et à la durée du contact ou si vous avez été connecté au même endroit qu’un autre utilisateur.
it: Vengono avvisati tutti i contatti durante la tua fase contagiosa dal {ONSET_DATE} fino all'immissione del codice Covid, se possono essere stati contagiati in base alla distanza e alla durata o hanno fatto il check-in nello stesso luogo.
pt: No período da sua fase contagiosa de {ONSET_DATE} até à introdução do código Covid, todos os contactos são informados, se houver a possibilidade de infeção devido à distância e à duração ou se você tiver feito check-in no mesmo lugar.
sq: Të gjitha kontaktet në periudhën e fazës suaj të infektimit nga {ONSET_DATE} deri në futjen e kodit Covid njoftohen, nëse ekziston rreziku i një infektimi – për shkak të distancës dhe kohëzgjatjes ose nëse jeni kontrolluar në të njëjtin vend.
sr_latn_rs: Obaveštavaju se svi kontakti u periodu vaše faze infekcioznosti od {ONSET_DATE} do unosa Covid koda, ukoliko je na osnovu distance i trajanja ili zbog prijave na istoj lokaciji postojala mogućnost zaraze.
tr: Mesafe ve süre nedeniyle veya aynı yere Check-in yapmış olmanız nedeniyle bir bulaşma riski söz konusu olduğunda {ONSET_DATE} tarihinden başlamak üzere, Covid kodunuzun girilmesine kadar geçen sürede temas ettiğiniz herkes durum hakkında bilgilendirilir.

# inform_send_thankyou_text_onsetdate
source: {ONSET_DATE} – today
de: {ONSET_DATE} – heute
es: {ONSET_DATE} – hoy
fr: {ONSET_DATE} – aujourd'hui
it: {ONSET_DATE} – oggi
pt: {ONSET_DATE} – hoje
sq: {ONSET_DATE} – sot
sr_latn_rs: {ONSET_DATE} – danas
tr: {ONSET_DATE} – bugün

# inform_send_thankyou_text_stop_infection_chains
source: In this way you are helping to alert others should there be a risk of infection.
de: Auf diese Weise helfen Sie, andere vor einer möglichen Ansteckung zu warnen.
es: Así está contribuyendo a avisar a otras personas de un posible contagio.
fr: Vous contribuez ainsi à avertir d’autres utilisateurs d’une possible infection.
it: Così contribuisci ad avvisare gli altri di un possibile contagio.
pt: Com isso, você pode ajudar a alertar outros sobre um eventual contágio.
sq: Duke vepruar kështu, ju ndihmoni të informoni të tjerët për një infektim të mundshëm.
sr_latn_rs: Na taj način pomažete da se upozore drugi o mogućosti zaraze.
tr: Bu şekilde diğer kişilerin olası bir bulaşmaya karşı uyarılmasına yardım etmiş olursunuz.

# inform_send_thankyou_text_onsetdate_info
source: Your app's private key was sent for the following period:
de: Die privaten Schlüssel Ihrer App wurden für den folgenden Zeitraum gesendet:
es: Las claves privadas de su aplicación se han enviado para el periodo siguiente:
fr: Les clés privées de votre application ont été envoyées pour la période suivante :
it: Le chiavi private della tua app sono state inviate per il seguente periodo:
pt: Os códigos privados do seu aplicativo foram enviados para o seguinte período:
sq: Çelësat privatë të aplikacionit tuaj janë dërguar për periudhën kohore vijuese:
sr_latn_rs: Privatni ključevi vaše aplikacije poslati su za sledeći period:
tr: Uygulamanızın özel anahtarları şu zaman aralığı için gönderildi:

# inform_tracing_enabled_explanation
source: When you enter a Covidcode, tracing needs to be activated so that your private key can be shared.
de: Bitte Tracing aktivieren, um automatisch erkannte Begegnungen zu teilen und andere zu warnen.
es: El rastreo debe estar activado al introducir el código Covid para permitir el intercambio de las claves privadas.
fr: Le traçage doit être activé lors de la saisie d'un code COVID, afin que les clés privées puissent être envoyées.
it: Al momento dell'immissione di un codice Covid il tracciamento deve essere attivato affinché sia possibile condividere le tue chiavi private.
pt: Ao introduzir um código Covid, o rastreamento deve estar ativado para que seja possível compartilhar os seus códigos privados.
sq: Kur futni një kod Covid, gjurmimi duhet të aktivizohet në mënyrë që çelësat tuaj privatë të mund të shpërndahen.
sr_latn_rs: Prilikom unosa kovid šifre mora se aktivirati praćenje (tracing) kako bi vaši privatni ključevi mogli da se dele.
tr: Bir Covid kodu girerken, özel anahtarlarınızın paylaşılabilmesi için izleme etkinleştirilmiş olmalıdır.
