Repository: SwissCovid/swisscovid-app-ios
Catalog: Translations/*.lproj/Localizable.strings
Languages: de, es, fr, it, pt, sq, sr_latn_rs, tr

# leitfaden_infopopup_text
source: If you press "{BUTTON_TITLE}", you leave the app and switch to the SwissCovid Guide website. The data on recent encounters with potentially infected people is sent to the website.
de: Wenn Sie "{BUTTON_TITLE}" drücken, verlassen Sie die App und wechseln auf die Website des SwissCovid Leitfadens. Dabei werden die Daten der letzten Begegnungen von möglichen Ansteckungen der Website mitgeschickt.
es: Al pulsar "{BUTTON_TITLE}", abandonará la app para ir a la página web de la Guía SwissCovid. En este proceso, también se transmitirán a la página web los datos de los últimos contactos en los que posiblemente haya habido contagio.
fr: En cliquant sur "{BUTTON_TITLE}", vous quitterez l'application et serez redirigé sur le site du guide SwissCovid. Les dates de vos derniers contacts avec des personnes potentiellement infectées seront alors transmises au site.
it: Premendo il pulsante "{BUTTON_TITLE}" si esce dall'app e si passa al sito web della guida SwissCovid. I dati degli ultimi incontri con persone potenzialmente infette vengono trasmessi al sito web.
pt: Ao premir "{BUTTON_TITLE}" você sai do aplicativo e vai para o website do Guia SwissCovid. Nisso, os dados dos últimos encontros com possibilidade de infecção do website também são enviados.
sq: Nëse shtypni "{BUTTON_TITLE}", dilni nga aplikacioni dhe kaloni në faqen e internetit të udhëzuesit SwissCovid. Të dhënat e takimeve të fundit të infektimeve të mundshme dërgohen gjithashtu në faqen e internetit.
sr_latn_rs: Kada pritisnete "{BUTTON_TITLE}" napuštate aplikaciju i dolazite na internet stranicu SwissCovid vodiča. Pri tome se podaci poslednjeg susreta sa mogućim zaražavanjem šalju internet stranici.
tr: "{BUTTON_TITLE}" üzerine basarsanız, uygulamadan çıkıp SwissCovid rehberinin web sitesine gidersiniz. Bu esnada olası bulaşmalara ait son karşılaşmaların verileri de web sitesine gönderilir.

# leitfaden_infopopup_title
source: SwissCovid Guide information
de: Information SwissCovid Leitfaden
es: Información sobre la Guía SwissCovid
fr: Information Guide SwissCovid
it: Informazioni sulla guida SwissCovid
pt: Informação Guia SwissCovid
sq: Informacion për udhëzuesin SwissCovid
sr_latn_rs: Informacije iz SwissCovid vodiča
tr: SwissCovid rehberi bilgisi

# germany_update_boarding_title
source: Compatible with Germany
de: Kompatibel mit Deutschland
es: Compatible con Alemania
fr: Compatible avec l'Allemagne
it: Compatibile con la Germania
pt: Compatível com a Alemanha
sq: E pajtueshme me Gjermaninë
sr_latn_rs: Kompatibilno sa Nemačkom
tr: Almanya ile uyumlu

# germany_update_boarding_text
source: You will also be notified if you have been in contact with someone who uses the German Corona-Warn-App and later tests positive, and vice versa. The terms of use and data protection statement have been updated accordingly.
de: Sie werden auch informiert, wenn Sie mit einer Person in Kontakt waren, welche die deutsche Corona-Warn-App nutzt und später positiv getestet wurde und umgekehrt. Dazu wurden die Nutzungsbedingungen und Datenschutzerklärung aktualisiert.
es: Será usted informado en caso de haber tenido contacto con una persona que use la aplicación alemana Corona-Warn-App y que haya dado positivo y viceversa. Para este fin, se han actualizado las condiciones de uso y la política de privacidad.
fr: Vous serez également alerté si vous avez été en contact avec une personne qui utilise l'application allemande Corona-Warn-App et qui a été testée positive (et inversément). Les conditions d'utilisation et la déclaration concernant la protection des données ont été mises à jour.
it: Vieni informato anche se sei stato in contatto con una persona che utilizza l'app tedesca Corona-Warn-App e successivamente è risultata positiva al test e viceversa. A tale scopo sono state aggiornate le condizioni di utilizzo e l'informativa sulla protezione dei dati.
pt: Você também vai ser informado, se esteve em contacto com uma pessoa que usa o aplicativo de advertência corona alemão e, mais tarde, teve um resultado positivo no teste e vice-versa. Para tal, as condições de utilização e a política de privacidade foram atualizadas.
sq: Ju gjithashtu informoheni nëse keni qenë në kontakt me një person që përdor aplikacionin gjerman Corona-Warn-App dhe më vonë keni rezultuar pozitiv dhe anasjelltas. Për këtë qëllim, kushtet e përdorimit dhe deklarata për mbrojtjen e të dhënave janë aktualizuar.
sr_latn_rs: Takođe ćete biti informisani ako ste bili u kontaktu sa osobom koja koristi nemačku aplikaciju na upozorenje na koronu i kasnije je testirana pozitivno i obrnuto. U tu svrhu su ažurirani uslovi korišćenja i izjava o zaštiti podataka.
tr: Almanya'nın korona uyarı uygulamasını kullanan ve sonradan testi pozitif çıkan bir kişiyle temas ettiğinizde ve bunun tersi durumunda da bilgilendirilirsiniz. Bunun için kullanım koşulları ve veri koruma beyanı güncellenmiştir.

# germany_update_boarding_heading
source: SwissCovid update
es: Actualización SwissCovid
fr: Mise à jour SwissCovid
it: Aggiornamento SwissCovid
pt: Atualização SwissCovid
sq: Aktualizimi i SwissCovid
sr_latn_rs: SwissCovid ažuriranje
tr: SwissCovid Güncellemesi

source: Reset update boarding
de: Update Boarding zurücksetzen
es: Reiniciar update boarding
fr: Réinitialiser l'intégration
it: Reimposta update boarding
pt: Update Boarding zurücksetzen
sq: Rivendos update boarding
sr_latn_rs: Resetuj update boarding
tr: Update Boarding zurücksetzen

# meldungen_detail_free_test_text
source: A coronavirus test is advisable and recommended from the 5th day after the displayed contact date.
de: Ein Corona Test ist ab dem 5. Tag nach dem angezeigten Kontaktdatum sinnvoll und empfohlen.
es: Es conveniente y recomendable hacer un test de Covid-19 transcurridos 5 días desde la fecha del contacto indicada.
fr: Un test est utile et recommandé à partir du 5e jour suivant la date de contact indiquée.
it: Un test del coronavirus è opportuno e raccomandato a partire dal 5° giorno dopo la data di contatto indicata.
pt: Um teste de corona é útil e recomendado a partir de 5 dias após a data de contacto indicada.
sq: Një test i koronavirusit është i dobishëm dhe rekomandohet që nga dita e 5-të pas datës së treguar të kontaktit.
sr_latn_rs: Testiranje na koronu ima smisla i preporučuje se posle 5. dana od prikazanog datuma kontakta.
tr: Gösterilen temas tarihinden sonraki 5. gün itibariyle bir korona testi yapılması uygundur ve tavsiye edilir.

# meldungen_detail_free_test_in_x_tagen
source: In {COUNT} days
de: In {COUNT} Tagen
es: En {COUNT} días
fr: Dans {COUNT} jours
it: Fra {COUNT} giorni
pt: Em {COUNT} dias
sq: Në {COUNT} ditë
sr_latn_rs: Za {COUNT} dana
tr: {COUNT} gün sonra

# meldungen_detail_free_test_now
source: Now
de: Jetzt
es: Ahora
fr: Maintenant
it: Ora
pt: Agora
sq: Tani
sr_latn_rs: Sada
tr: Şimdi

# meldungen_detail_free_test_tomorrow
source: In 1 day
de: In 1 Tag
es: En 1 día
fr: Dans 1 jour
it: Fra 1 giorno
pt: Em 1 dia
sq: Në 1 ditë
sr_latn_rs: Za 1 dan
tr: 1 gün sonra

# checkout_reminder_title
source: Check-out reminder
de: Check-out Erinnerung
es: Recordatorio Check-out
fr: Rappel de check-out
it: Promemoria check-out
pt: Lembrete de check-out
sq: Kujtesa e Check-out
sr_latn_rs: Podsećanje na prijavu
tr: Check-out hatırlatması

# checkout_reminder_text
source: Do you want to check out?
de: Möchten Sie auschecken?
es: ¿Quiere hacer el Check-out?
fr: Souhaitez-vous vous déconnecter ?
it: Vuoi fare il check-out?
pt: Quer fazer check-out?
sq: Dëshironi të kontrolloheni?
sr_latn_rs: Želite li da se odjavite?
tr: Çıkış yapmak mı istiyorsunuz?

# auto_checkout_title
source: Automatic check-out
de: Automatischer Checkout
es: Check-out automático
fr: Check-out automatique
it: Check-out automatico
pt: Checkout automático
sq: Checkout automatik
sr_latn_rs: Automatska odjava
tr: Otomatik Check-out

# auto_checkout_body
source: You were checked out automatically.
de: Sie wurden automatisch ausgecheckt.
es: Su salida ha sido registrada automáticamente.
fr: Il y a eu un check-out automatique.
it: È stato effettuato il check-out automatico.
pt: O seu check-out foi feito automaticamente.
sq: Ju u kontrolluat automatikisht.
sr_latn_rs: Automatski ste odjavljeni.
tr: Çıkış işleminiz otomatik olarak yapıldı.

# qrscanner_scan_qr_text
source: Scan QR code and check in
de: QR-Code scannen und einchecken
es: Escanear el código QR y registrarse
fr: Scanner le code QR et se connecter
it: Scansiona il codice QR e fai il check-in
pt: Ler o código QR e fazer check-in
sq: Skanoni dhe kontrolloni kodin QR
sr_latn_rs: Skenirati QR kod i prijaviti se
tr: Kare kodu okutun ve giriş yapın

# qrscanner_error
source: No valid QR code!
de: Kein gültiger QR-Code!
es: ¡Código QR no válido!
fr: Code QR invalide !
it: Codice QR non valido!
pt: O código QR não é válido!
sq: Kodi QR i pavlefshëm!
sr_latn_rs: Nevažeći QR kod!
tr: Geçerli kare kod yok!

# datepicker_from
source: From
de: Von
es: De
fr: De
it: Dal
pt: De
sq: Nga
sr_latn_rs: Od
tr: Başlangıç tarihi

# datepicker_to
source: To
de: Bis
es: hasta
fr: À
it: Al
pt: a
sq: Deri
sr_latn_rs: Do
tr: Bitiş tarihi

# edit_mode_addcomment
source: Add note
de: Notiz hinzufügen
es: Añadir nota
fr: Ajouter une mention
it: Aggiungi una nota
pt: Acrescentar uma nota
sq: Shtoni shënimin
sr_latn_rs: Dodati zabelešku
tr: Not ekle

# edit_mode_comment_placeholder
source: e.g. who were you with?
de: zb. Mit wem waren Sie da?
es: por ej. ¿Quién le acompañaba?
fr: P. ex. qui vous a accompagné ?
it: p. es. con chi eri?
pt: p. ex. Com quem você esteve lá?
sq: psh. Me kë ishit aty?
sr_latn_rs: npr. S kim ste bili tamo?
tr: Örn. kiminle oradaydınız?

# done_button
source: Done
de: Fertig
es: Listo
fr: Fin
it: Fatto
pt: Pronto
sq: Gati
sr_latn_rs: Gotovo
tr: Bitti

# checkin_set_reminder
source: Check-out reminder
de: Check-out Erinnerung
es: Recordatorio Check-out
fr: Rappel de check-out
it: Promemoria check-out
pt: Lembrete de checkout
sq: Kujtesa e Check-out
sr_latn_rs: Podsećanje na prijavu
tr: Check-out hatırlatması

# authenticate_for_diary
source: Authentication needed to access the diary
de: Authentifizieren Sie sich für den Zugriff auf das Tagebuch
es: Autentifíquese para acceder al diario
fr: Veuillez vous authentifier pour accéder au journal
it: Autenticati per accedere al diario
pt: Autentique-se para ter acesso ao diário
sq: Autentifikohuni për aksesin në ditar
sr_latn_rs: Identifikujte se, kako biste pristupili dnevniku
tr: Günlüğe erişim için kendinizi yetkilendirin

# qr_scanner_no_camera_permission
source: The app needs to access the camera to be able to scan the QR code.
de: Die App benötigt Zugriff auf die Kamera, um den QR-Code scannen zu können.
es: La app debe acceder a la cámara del dispositivo para poder escanear el código QR.
fr: L'application doit avoir accès à l'appareil photo pour pouvoir scanner le code QR.
it: L'app deve avere accesso alla fotocamera per poter scansionare il codice QR.
pt: O aplicativo tem de ter acesso à câmara para poder ler o código QR.
sq: Aplikacionit i nevojitet aksesi në kamera për të skanuar kodin QR.
sr_latn_rs: Aplikaciji je potreban pristup kameri, da bi se skenirao QR kod.
tr: Uygulamanın kare kodu tarayabilmek için kamera erişimine ihtiyacı var.

# diary_title
source: My check-ins
de: Meine Check-ins
es: Mis Check-in
fr: Mes check-ins
it: I miei check-in
pt: Meus check-ins
sq: Check-ins e mia
sr_latn_rs: Moje prijave
tr: Check-in’lerim

# NSCameraUsageDescription
source: The camera is needed to scan the QR code.
de: Die Kamera wird benötigt, um den QR-Code zu scannen.
es: Se necesita la cámara para escanear el código QR.
fr: L’appareil photo est nécessaire pour scanner le code QR.
it: Per scansionare il codice QR è necessaria la fotocamera.
pt: A câmara é necessária para ler o código QR.
sq: Kamera nevojitet për të skanuar kodin QR.
sr_latn_rs: Kamera je potrebna, kako bi se skenirao QR kod.
tr: Kare kodu taramak için kameraya ihtiyaç duyuluyor.

# NSFaceIDUsageDescription
source: Allow Face ID to securely access your diary.
de: Erlauben Sie Face-ID, um sicher auf Ihr Tagebuch zuzugreifen.
es: Habilite la función Face-ID para acceder a su diario con total seguridad.
fr: Autorisez la reconnaissance faciale pour accéder à votre journal en toute sécurité.
it: Consenti l'utilizzo di Face-ID per accedere al diario in modo sicuro.
pt: Permita Face-ID para aceder seguramente ao seu diário.
sq: Lejoni Face-ID për të pasur akses të sigurt në ditarin tuaj.
sr_latn_rs: Dozvolite identifikaciju lica, da biste mogli bezbedno pristupiti vašem dnevniku.
tr: Günlüğünüze güvenli bir şekilde erişebilmek için Face-ID’ye izin verin.

# face_id_reason_text
source: Authentication needed to access the diary
de: Authentifizieren Sie sich für den Zugriff auf das Tagebuch
es: Autentifíquese para acceder al diario
fr: Veuillez vous authentifier pour accéder au journal
it: Autenticati per accedere al diario
pt: Autentique-se para o acesso ao diário
sq: Autentifikohuni për aksesin në ditar
sr_latn_rs: Identifikujte se za pristup dnevniku
tr: Günlüğe erişim için kendinizi yetkilendirin

# checkins_create_qr_code
source: Generate QR code
de: QR-Code erstellen
es: Generar código QR
fr: Créer un code QR
it: Crea codice QR
pt: Criar um código QR
sq: Krijoni kodin QR
sr_latn_rs: Napraviti QR kod
tr: Kare kod oluşturun

# events_title
source: Generate QR codes
de: QR-Codes erstellen
es: Generar códigos QR
fr: Créer un code QR
it: Creare codici QR
pt: Gerar códigos QR
sq: Krijoni kodin QR
sr_latn_rs: Napravite QR kodove
tr: Kare kodlar oluşturun

# check_in_now_button_title
source: Check in now
de: Jetzt einchecken
es: Check-in ahora
fr: Se connecter
it: Fai il check-in ora
pt: Fazer check-in agora
sq: Kontrollohuni tani
sr_latn_rs: Sada se prijaviti
tr: Şimdi check-in yap

# checkin_reminder_settings_alert_title
source: The reminder could not be set
de: Die Erinnerung konnte nicht gesetzt werden
es: No se podido fijar el recordatorio
fr: Le rappel n’a pas pu être activé.
it: Impossibile impostare il promemoria
pt: Não foi possível enviar o lembrete
sq: Kujtesa nuk u vendos dot
sr_latn_rs: Podsećanje nije uspelo da se unese
tr: Hatırlatma oluşturulamadı

# checkin_reminder_settings_alert_message
source: To receive check-out reminders, you need to allow \"notifications\" in the app settings.
de: Damit Sie Check-out Erinnerungen erhalten, müssen Sie \"Mitteilungen\" in den App-Einstellungen erlauben.
es: Para poder recibir los recordatorios para el registro de salida, debe habilitar \"Notificaciones\" en los ajustes de la aplicación.
fr: Afin de recevoir un rappel de check-out, vous devez autoriser la fonction \"Notifications\" dans les paramètres de l’application.
it: Per ricevere i promemoria check-out devi consentire le \"notifiche\" nelle impostazioni dell'app.
pt: Para receber lembretes de check-out, é necessário permitir as \"notificações\" na configuração do aplicativo.
sq: Në mënyrë që të merrni kujtesa nga Check-out, duhet të lejoni \"Njoftimet\'’ te cilësimet e aplikacionit.
sr_latn_rs: Da biste dobijali podsetnike za odjavu, morate da dozvolite \ "Obaveštenja \" u podešavanjima aplikacije.
tr: Check-out hatırlatmasını alabilmeniz için uygulama ayarlarında \”Bildirimler\”e izin verin.

# checkin_reminder_option_open_settings
source: Customise
de: Anpassen
es: Ajustar
fr: Adapter
it: Adatta
pt: Adaptar
sq: Përshtat
sr_latn_rs: Prilagoditi
tr: Uyarla

# edit_controller_title
source: Edit
de: Bearbeiten
es: Editar
fr: Traiter
it: Modifica
pt: Editar
sq: Përpuno
sr_latn_rs: Urediti
tr: Düzenle

# empty_diary_title
source: No entries available yet
de: Noch keine Einträge vorhanden
es: Aún no hay entradas
fr: Il n'existe aucune donnée.
it: Ancora nessuna voce presente
pt: Ainda não há registos
sq: Nuk ekziston ende asnjë shënim
sr_latn_rs: Još nema unosa
tr: Henüz giriş yok

# empty_diary_text
source: If you scan a SwissCovid QR code to check in on site, an entry will automatically be created here.
de: Wenn Sie einen SwissCovid-QR-Code scannen, um sich vor Ort einzuchecken, wird hier automatisch ein Eintrag angelegt.
es: Aquí se genera de modo automático un registro al escanear un código QR SwissCovid cuando hace un Check-in in situ.
fr: Si vous scannez un code QR SwissCovid pour vous connecter sur place, une donnée est automatiquement enregistrée.
it: Quando scansioni un codice QR SwissCovid per fare il check-in sul posto, viene creata automaticamente una voce qui.
pt: Se ler um código QR SwissCovid para fazer check-in no local, um registo vai ser criado automaticamente aqui.
sq: Nëse skanoni një kod QR të SwissCovid për t’u kontrolluar në vend, atëherë këtu krijohet automatikisht një shënim.
sr_latn_rs: Ako skenirate SwissCovid-QR kod, da biste se prijavili na nekoj lokaciji, ovde se automatski uređuje unos.
tr: Bir yere check-in yapmak için bir SwissCovid kare kodunu taradığınızda buraya otomatik olarak bir kayıt oluşturulur.

# camera_permission_dialog_text
source: SwissCovid needs to access your device's camera. The camera is only used to scan QR codes.
de: SwissCovid benötigt Zugriff auf die Kamera Ihres Gerätes. Die Kamera wird nur verwendet, um QR Codes zu scannen.
es: SwissCovid debe acceder a la cámara de su dispositivo. La cámara se utiliza solo para escanear el código QR.
fr: SwissCovid doit avoir accès à l’appareil photo de votre smartphone. L’appareil photo est uniquement utilisé pour scanner les QR codes.
it: SwissCovid necessita dell'accesso alla fotocamera del tuo dispositivo. La fotocamera è utilizzata solo per scansionare i codici QR.
pt: O SwissCovid precisa ter acesso à câmara do seu dispositivo. A câmara só é usada para ler códigos QR.
sq: SwissCovid i nevojitet aksesi në kamerën e pajisjes suaj. Kamera përdoret vetëm për të skanuar kodin QR.
sr_latn_rs: SwissCovid-u treba pristup kameri na vašem aparatu. Kamera se koristi, kako bi se skenirao QR kod.
tr: SwissCovid’in cihazınızın kamerasına erişimine sahip olması gerekiyor. Kamera sadece kare kodları taramak için kullanılacaktır.

# camera_permission_dialog_action
source: Allow access to camera
de: Kamera-Zugriff erlauben
es: Permitir el acceso a la cámara
fr: Autoriser l’accès à l’appareil photo
it: Consenti l'accesso alla fotocamera
pt: Permitir o acesso à câmara
sq: Lejoni aksesin e kamerës
sr_latn_rs: Dozvoliti pristup kameri
tr: Kamera erişimine izin ver

# web_generator_title_placeholder
source: e.g. room or event name
de: z.B. Raum oder Anlassname
es: por ej. lugar o nombre del evento
fr: P. ex. lieu de rencontre ou nom de l’événement
it: p. es. locale o nome dell'evento
pt: p. ex. sala ou nome do evento
sq: p.sh. Hapësira ose emri për rastin
sr_latn_rs: npr. soba ili naziv događaja
tr: Örn. Oda veya etkinlik adı

# show_pdf_button
source: Print PDF
de: PDF drucken
es: Imprimir PDF
fr: Imprimer le PDF
it: Stampa PDF
pt: Imprimir PDF
sq: Printoni në PDF
sr_latn_rs: Odštampati PDF
tr: PDF yazdır

# bottom_nav_tab_info
source: Info
es: Información
fr: Information
pt: Informação
sr_latn_rs: Informacija
tr: Bilgi

# error_network_title
source: Network error
de: Netzwerk Fehler
es: Error de red
fr: Problème de réseau
it: Errore di rete
pt: Erro de rede
sq: Gabim i rrjetit
sr_latn_rs: Mrežna greška
tr: Ağ hatası

# error_network_text
source: Check your internet connection.
de: Überprüfen Sie Ihre Internet Verbindung.
es: Compruebe su conexión a internet
fr: Veuillez vérifier votre connexion Internet.
it: Verifica la connessione a Internet.
pt: Verifique a sua ligação à Internet.
sq: Kontrolloni lidhjen tuaj të internetit.
sr_latn_rs: Proverite vašu vezu sa internetom
tr: İnternet bağlantısını kontrol edin.

# error_action_retry
source: Try again
de: Erneut versuchen
es: Volver a intentar
fr: Essayez à nouveau
it: Riprova
pt: Tentar novamente
sq: Provoheni përsëri
sr_latn_rs: Pokušajte ponovo
tr: Yeniden dene

# error_notification_deactivated_title
source: Notifications deactivated
de: Mitteilungen deaktiviert
es: Notificaciones desactivadas
fr: Notifications désactivées
it: Notifiche disattivate
pt: Notificações desativadas
sq: Njoftimet janë çaktivizuar
sr_latn_rs: Deaktivirati obaveštenja
tr: Bildirimler devre dışı

# error_notification_deactivated_text
source: Modify your settings to be informed straight away if you receive a notification.
de: Ändern Sie die Einstellungen, um bei einer Meldung direkt informiert zu werden.
es: Modifique los ajustes para recibir los avisos directamente.
fr: Veuillez modifier vos paramètres afin de recevoir directement les notifications.
it: Modifica le impostazioni per essere informato direttamente in caso di segnalazione.
pt: Mude a configuração para ser informado diretamente em caso duma mensagem.
sq: Ndryshoni cilësimet për t’u informuar direkt me një njoftim.
sr_latn_rs: Promenite podešavanja, kako biste bili direktno bili obavešteni o prijavi.
tr: Bir bildirim ile doğrudan bilgi alabilmek için ayarları değiştirin.

# error_action_change_settings
source: Modify settings
de: Einstellungen ändern
es: Modificar ajustes
fr: Modifier les paramètres
it: Modifica le impostazioni
pt: Mudar a configuração
sq: Ndryshoni cilësimet
sr_latn_rs: Promenite podešavanja
tr: Ayarları değiştir

# error_camera_permission_title
source: No access to camera
de: Kein Zugriff auf Kamera
es: No es posible acceder a la cámara
fr: Pas d’accès à l’appareil photo
it: Nessun accesso alla fotocamera
pt: Nenhum acesso à câmara
sq: Asnjë akses në kamera
sr_latn_rs: Nema pristupa kameri
tr: Kamera erişimi yok

# error_camera_permission_text
source: The app needs to access the camera to be able to scan the QR code.
de: Die App benötigt Zugriff auf die Kamera, um den QR-Code scannen zu können.
es: La app debe acceder a la cámara para escanear el código QR.
fr: L'application doit avoir accès à l'appareil photo pour pouvoir scanner le code QR.
it: L'app necessita dell'accesso alla fotocamera per poter scansionare il codice QR.
pt: O aplicativo tem de ter acesso à câmara para poder ler o código QR.
sq: Aplikacionit i nevojitet aksesi në kamera për të skanuar kodin QR.
sr_latn_rs: Aplikaciji je potreban pristup kameri, kako bi se mogao skenirati QR kod.
tr: Uygulamanın kare kodu tarayabilmek için kamera erişimine ihtiyacı var.

# error_title
source: Error
de: Fehler
fr: Erreur
it: Errore
pt: Erro
sq: Gabim
sr_latn_rs: Greška
tr: Hata

# qr_scanner_error_code_not_yet_valid
source: QR code not yet valid
de: QR-Code noch nicht gültig
es: Código QR aún no válido
fr: Le code QR n’est pas encore valable.
it: Codice QR non ancora valido
pt: O código QR ainda não é válido!
sq: Kodi QR nuk është ende i vlefshëm
sr_latn_rs: QR kod je još nevažeći
tr: Kare kod henüz geçerli değil

# qr_scanner_error_code_not_valid_anymore
source: QR code no longer valid
de: QR-Code nicht mehr gültig
es: Código QR ya no es válido
fr: Le code QR n’est plus valable.
it: Codice QR non più valido
pt: O código QR não é mais válido!
sq: Kodi QR nuk është më i vlefshëm
sr_latn_rs: QR kod je nevažeći
tr: Kare kod artık geçerli değil

# error_already_checked_in
source: You are already checked in at another location.
de: Sie sind bereits an einem anderen Ort eingecheckt.
es: Está usted registrado mediante Check-in en otro lugar.
fr: Vous êtes déjà enregistré à un autre endroit.
pt: Já fez check-in noutro lugar.
sq: Ju tashmë jeni regjistruar në një vend tjetër.
sr_latn_rs: Upravo ste prijavljeni.
tr: Şu anda başka bir yerde Check-in yapmış durumdasınız.
