Repository: SwissCovid/swisscovid-app-ios
Catalog: Translations/*.lproj/Localizable.strings
Languages: de, es, fr, it, pt, sq, sr_latn_rs, tr

# onboarding_meldung_text1
source: The app alerts you if you might have been exposed to the coronavirus.
de: Die App warnt Sie, wenn Sie potenziell dem Coronavirus ausgesetzt waren.
es: La aplicación le avisa si ha estado usted potencialmente expuesto al coronavirus.
fr: L’application vous avertit en cas d’exposition possible au coronavirus.
it: L'app ti informa se sei stato potenzialmente esposto al coronavirus.
pt: O aplicativo informa-o, caso possa ter estado exposto ao coronavírus.
sq: Aplikacioni ju informon nëse jeni ekspozuar potencialisht me koronavirus.
sr_latn_rs: Aplikacija vas obaveštava ako postoji sumnja na to da ste zaraženi virusom korona.
tr: Korona virüsü ile potansiyel temaslarda uygulama sizi uyarır.

# onboarding_meldung_text2
source: By responding appropriately, you can break the chain of infection and protect other people.
de: Mit dem richtigen Verhalten können Sie Infektionsketten unterbrechen und andere schützen.
es: Adoptando la conducta adecuada puede usted romper las cadenas de contagio y proteger a los demás.
fr: En adoptant une bonne conduite, vous pouvez interrompre les chaînes de transmission et protéger les autres.
it: Con il comportamento giusto puoi interrompere le catene di infezione e proteggere gli altri.
pt: Se agir da forma correta, estará a travar as cadeias de transmissão e a proteger os outros.
sq: Me sjelljen e duhur ju mund të ndërprisni zinxhirin e infeksionit dhe të mbroni të tjerët.
sr_latn_rs: Ispravnim ponašanjem možete zaštititi sebe i druge.
tr: Doğru davranışlarla enfeksiyon zincirlerini kırabilir ve diğer insanları koruyabilirsiniz.

# onboarding_bluetooth_title
source: Enable Bluetooth
de: Bluetooth erlauben
es: Autorizar Bluetooth
fr: Autoriser Bluetooth
it: Consenti Bluetooth
pt: Permitir o uso do Bluetooth
sq: Lejo Bluetooth
sr_latn_rs: Dozvoli Bluetooth
tr: Bluetooth'a izin ver

# onboarding_bluetooth_text
source: In order to use the app, you must enable Bluetooth.
de: Um die App nutzen zu können, müssen Sie Bluetooth erlauben.
es: Para poder utilizar la aplicación debe autorizar el uso de Bluetooth.
fr: Vous devez autoriser Bluetooth pour utiliser l'application.
it: Per poter utilizzare l'app devi consentire Bluetooth.
pt: Para poder usar a app, tem de permitir o uso do Bluetooth.
sq: Për të përdorur aplikacionin, ju duhet të aktivizoni Bluetooth.
sr_latn_rs: Da biste mogli da koristite aplikaciju, morate da dozvolite Bluetooth.
tr: Uygulamayı kullanabilmek için Bluetooth'u açmanız gerekir.

# onboarding_bluetooth_button
source: Enable Bluetooth
de: Bluetooth erlauben
es: Autorizar Bluetooth
fr: Autoriser Bluetooth
it: Consenti Bluetooth
pt: Permitir o uso do Bluetooth
sq: Lejo Bluetooth
sr_latn_rs: Dozvoli Bluetooth
tr: Bluetooth'u aç

# onboarding_good_to_know
source: Good to know
de: Gut zu wissen
es: Bueno saber
fr: Bon à savoir
it: Buono a sapersi:
pt: É bom saber
sq: Është mirë për ta ditur
sr_latn_rs: Dobro je znati
tr: Bilmek iyi

# onboarding_bluetooth_gtk_title1
source: You remain anonymous
de: Sie bleiben anonym
es: Su anonimato está garantizado
fr: Vous restez anonyme.
it: L'anonimato è garantito
pt: O seu anonimato é assegurado
sq: Ju mbeteni anonim
sr_latn_rs: Ostajete anonimni
tr: Anonim durumdasınız.

# onboarding_bluetooth_gtk_text1
source: No personal data is visible via Bluetooth.
de: Über Bluetooth werden keine persönlichen Daten sichtbar.
es: Bluetooth no permite que se visualicen datos personales.
fr: Aucune donnée personnelle n'est visible sur Bluetooth.
it: Bluetooth non permette la visualizzazione di dati personali.
pt: Nenhum dado pessoal é visível via Bluetooth.
sq: Bluetooth nuk bën të dukshme asnjë të dhënë personale.
sr_latn_rs: Lični podaci nisu vidljivi preko Bluetooth-a.
tr: Bluetooth ile kişisel verileriniz görüntülenemez.

# onboarding_bluetooth_gtk_title2
source: Minor increase in battery usage
de: Leicht erhöhte Batterienutzung
es: El consumo de batería aumenta solo ligeramente.
fr: Légère augmentation de la consommation d'énergie.
it: Il consumo della batteria aumenta leggermente
pt: Aumento ligeiro do consumo da bateria
sq: Konsum pak i rritur i baterisë
sr_latn_rs: Neznatno povećana potrošnja baterije
tr: Daha Uzun Pil Kullanımı

# onboarding_bluetooth_gtk_text2
source: The app operates using as little energy as possible. There is only a minor increase in battery usage.
de: Die App ist so energiesparend wie möglich umgesetzt. Die Batterienutzung erhöht sich nur leicht.
es: La aplicación opera con el máximo ahorro energético. El consumo de batería es solo ligeramente mayor.
fr: L'application utilise aussi peu d'énergie que possible. La consommation n'augmente que légèrement.
it: L'app è stata realizzata per funzionare con il massimo risparmio energetico. Il consumo della batteria aumenta soltanto leggermente.
pt: A app consome o mínimo de energia possível, aumentando muito pouco o consumo da bateria.
sq: Aplikacioni është realizuar të punojë me kursim maksimal të energjisë. Konsumi i baterisë rritet vetëm pak.
sr_latn_rs: Aplikacija radi uz najveću moguću uštedu energije. Potrošnja baterije se samo neznatno povećava.
tr: Uygulama kısıtlı olarak pil ömrünü uzatır. Pil kullanımı az miktarda artar.

# onboarding_push_title
source: Allow messages
de: Mitteilungen erlauben
es: Permitir mensajes
fr: Autoriser les notifications
it: Consenti messaggi
pt: Permitir as notificações
sq: Lejo mesazhet
sr_latn_rs: Dozvoli obaveštenja
tr: Mesajlara izin ver

# onboarding_push_text
source: In order to receive alerts from the app, you must enable notifications.
de: Damit die App Sie warnen kann, müssen Sie Mitteilungen erlauben.
es: Para que la aplicación pueda avisarle, debe activar los mensajes
fr: Pour que l’application puisse vous avertir, vous devez autoriser les notifications.
it: Per poter essere informato dall'app, devi consentire le notifiche.
pt: Para receber informações do aplicativo, tem de permitir as notificações.
sq: Në mënyrë që të informoheni nga aplikacioni duhet të lejoni mesazhet.
sr_latn_rs: Da bi vas aplikacija obaveštavala, morate da dozvolite obaveštenja.
tr: Uygulamanın sizi uyarabilmesi için bildirimlere izin vermeniz gerekir.

# onboarding_push_button
source: Enable messages
de: Mitteilungen erlauben
es: Activar mensajes
fr: Autoriser les notifications
it: Consenti messaggi
pt: Permitir as notificações
sq: Lejo mesazhet
sr_latn_rs: Dozvoli obaveštenja
tr: Mesajlara izin ver

# onboarding_push_gtk_title1
source: Notified immediately
de: Sofort informiert
es: Información inmediata
fr: Information immédiate
it: Informazioni in tempo reale
pt: Informado de imediato
sq: Informuar menjëherë
sr_latn_rs: Neposredno obaveštavanje
tr: Hemen bilgilendiril

# onboarding_push_gtk_text1
source: In the event of a potential infection, you will receive a message on the lock screen.
de: Bei einer möglichen Ansteckung werden Sie mit einer Mitteilung auf dem Sperrbildschirm informiert.
es: En caso de posible contagio recibirá un mensaje en la pantalla de bloqueo.
fr: En cas de risque d'infection, vous recevrez un message sur l'écran de verrouillage.
it: Un messaggio sulla schermata di blocco ti informa in caso di possibile contagio.
pt: Em caso de possível contágio, receberá uma notificação no ecrã de bloqueio.
sq: Në rast infeksioni të mundshëm informoheni me një mesazh në ekranin e mbyllur.
sr_latn_rs: U slučaju moguće infekcije, dobićete obaveštenje na zaključanom ekranu.
tr: Enfeksiyon riskinde kilit ekranında bir mesaj ile bilgilendirileceksiniz.

# inform_send_getwell_title
source: Take care and...
de: Gute Besserung
es: ¡Le deseamos pronta mejoría!
fr: Bon rétablissement
it: Buona guarigione
pt: As melhoras
sq: Të shkuara
sr_latn_rs: Brz oporavak
tr: Geçmiş olsun

# inform_send_getwell_text
source: get well soon! Follow the instructions you have received on isolation.
de: Werden Sie bald wieder gesund. Halten Sie sich an die erhaltenen Anweisungen zur Isolation.
es: ¡Le deseamos pronta mejoría! Siga las instrucciones de aislamiento recibidas.
fr: Tous nos vœux de rétablissement. Respectez les consignes reçues sur l'isolement.
it: Guarisci presto. Segui le istruzioni sull'isolamento che hai ricevuto.
pt: Esperamos que recupere depressa. Siga as instruções que recebeu relativamente ao isolamento.
sq: Shërim sa më të shpejtë. Respektoni udhëzimet e caktuara për izolimin.
sr_latn_rs: Želimo vam brz oporavak. Pridržavajte se dobijenih uputstava o izolaciji.
tr: Çabuk iyileşin. İzolasyona ilişkin size iletilmiş talimatlara uyun.

# onboarding_go_title
source: The app is ready to go
de: Die App ist eingerichtet
es: La aplicación está instalada
fr: L'application est prête.
it: L'app è installata
pt: A app está pronta
sq: Aplikacioni është instaluar
sr_latn_rs: Aplikacija je spremna
tr: Uygulama kuruldu

# onboarding_go_text
source: Thank you for helping to stop the spread of coronavirus.
de: Vielen Dank, dass Sie mithelfen, die Verbreitung des Coronavirus einzudämmen.
es: Gracias por contribuir a contener la propagación del coronavirus.
fr: Merci d’aider à endiguer la propagation du coronavirus.
it: Grazie per aiutarci a contenere la diffusione del coronavirus.
pt: Muito obrigado por ajudar a conter as cadeias de transmissão.
sq: Shumë faleminderit që na ndihmoni për të ndaluar zgjerimin e koronavirusit.
sr_latn_rs: Hvala vam što pomažete u suzbijanju širenja virusa korone.
tr: Korona virüsün yayılmasını önlemeye yardımcı olduğunuz için teşekkür ederiz.

# onboarding_go_button
source: Start
de: Starten
es: Comenzar
fr: Commencer
it: Avvia
pt: Iniciar
sq: Nis
sr_latn_rs: Pokreni
tr: Başlat

# homescreen_meldung_data_outdated_title
source: No current data
de: Keine aktuellen Daten
es: No hay datos actuales
fr: Aucune donnée actuelle
it: Non ci sono dati aggiornati
pt: Sem dados atuais
sq: Asnjë e dhënë aktuale
sr_latn_rs: Nema aktuelnih podataka
tr: Güncel veri yoktur

# homescreen_meldung_data_outdated_text
source: It has not been possible to synchronise reports for some time. Please check that your device is connected to the internet.
de: Seit einiger Zeit konnten die Meldungen nicht synchronisiert werden. Stellen Sie sicher, dass Ihr Mobiltelefon mit dem Internet verbunden ist.
es: No ha sido posible sincronizar las notificaciones durante algún tiempo. Asegúrese de que su dispositivo está conectado con internet.
fr: Les notifications n'ont pas pu être synchronisées depuis quelques temps. Assurez-vous que votre appareil est connecté à internet.
it: Da qualche tempo non è stato possibile sincronizzare le segnalazioni. Assicurati che il tuo dispositivo sia connesso a Internet.
pt: Não foi possível sincronizar as notificações durante algum tempo. Certifique-se de que o dispositivo está ligado à internet.
sq: Që prej disa kohësh njoftimet nuk mund të sinkronizohen dot. Sigurohuni që pajisja juaj është e lidhur me internetin.
sr_latn_rs: Sinhronizacija poruka nije bila moguća neko vreme. Proverite da li je vaš uređaj povezan na internet.
tr: Bir süredir bildirimler senkronize edilememiştir. Internet bağlantınızı kontrol edin.

# homescreen_meldung_data_outdated_retry_button
source: Retry
de: Erneut versuchen
es: Volver a intentar
fr: Réessayer
it: Riprova
pt: Tentar novamente
sq: Provoni sërish
sr_latn_rs: Pokušaj ponovo
tr: Yeniden dene

# inform_code_invalid_title
source: Code invalid
de: Code ungültig
es: Código no válido
fr: Code incorrect
it: Codice non valido
pt: Código inválido
sq: Kodi i pavlefshëm
sr_latn_rs: Nevažeća šifra
tr: Geçersiz kod

# inform_code_invalid_subtitle
source: If you have any problems, call the office that gave you the Covidcode.
de: Bei Problemen: Bitte rufen Sie die Stelle an, von der Sie den Covidcode erhalten haben.
es: Se tiver problemas: contacte a entidade da qual recebeu o código COVID.
fr: En cas de problèmes : veuillez appeler le service qui vous a envoyé le code COVID.
it: In caso di problemi: telefona al servizio dal quale hai ricevuto il codice Covid.
pt: Se tiver problemas: contacte a entidade da qual recebeu o código COVID.
sq: Në rastin e problemeve: Telefononi zyrën ku keni marrë kodin e Covid.
sr_latn_rs: U slučaju problema: Pozovite instituciju od koje ste dobili Covid šifru.
tr: Problem durumunda: Lütfen Kovid kodunu aldığınız kurumu arayın.

# date_one_day_ago
source: 1 day ago
de: vor 1 Tag
es: hace 1 día
fr: depuis 1 jour
it: 1 giorno fa
pt: há 1 dia
sq: para 1 dite
sr_latn_rs: pre 1 dana
tr: Bir gün önce

# meldung_detail_new_contact_title
source: Possible infection
de: Erneuter Verdacht
es: Posible infección
fr: Infection possible
it: Possibile contagio
pt: Possível contágio
sq: Infeksion i mundshëm
sr_latn_rs: Moguća infekcija
tr: Yeni şüphe

# meldung_detail_new_contact_subtitle
source: You may have been infected
de: Sie könnten sich angesteckt haben
es: Es posible que se haya contagiado
fr: Vous pourriez avoir contracté le virus.
it: Potresti essere stato contagiato
pt: Há suspeita de contágio.
sq: Ju mund të jeni infektuar
sr_latn_rs: Postoji sumnja da ste se inficirali.
tr: Hastalık size bulaşmış olabilir

# time_inconsistency_title
source: Time error
de: Uhrzeit Fehler
es: Error en la hora
fr: Erreur dans l'heure
it: Errore nell'impostazione dell'ora
pt: Erro na hora
sq: Gabim i orës
sr_latn_rs: Vremenska greška
tr: Saat hatası

# time_inconsistency_text
source: The time must be set correctly for proximity tracing to work.
de: Die Uhrzeit muss richtig eingestellt sein, damit Tracing funktioniert.
es: La hora tiene que ser la correcta para que el rastreo funcione
fr: Pour que le traçage de proximité fonctionne, l'heure doit être réglée correctement.
it: Affinché il tracciamento funzioni l'ora deve essere impostata correttamente.
pt: A hora tem de estar bem configurada para que o rastreamento funcione.
sq: Ora duhet të jetë e vendosur saktë në mënyrë që gjurmimi të funksionojë.
sr_latn_rs: Vreme mora biti pravilno podešeno, da bi praćenje radilo.
tr: İzlemenin çalışabilmesi için saatin doğru ayarlanmış olması gerekir.

# begegnungen_restart_error_title
source: Restart required
de: Neustart erforderlich
es: Reinicio necesario
fr: Redémarrage nécessaire
it: Riavvio necessario
pt: É necessário reiniciar
sq: Nevojitet rindezja
sr_latn_rs: Potrebno je ponovno pokretanje
tr: Yeniden başlatma gereklidir

# begegnungen_restart_error_text
source: An unexpected error has occurred. Restart your device.
de: Es ist ein unerwarteter Fehler aufgetreten. Starten Sie das Mobiltelefon neu.
es: Ha ocurrido un error inesperado. Reinicie el dispositivo.
fr: Erreur inattendue : veuillez redémarrer l'appareil.
it: Si è verificato un errore imprevisto. Riavvia il dispositivo.
pt: Ocorreu um erro inesperado. Por favor, reinicie o dispositivo.
sq: Ka ndodhur një gabim i papritur. Rindizni pajisjen.
sr_latn_rs: Došlo je do neočekivane greške. Ponovo pokrenite uređaj.
tr: Beklenmeyen bir hata oluştu. Lütfen cep telefonunuzu kapatıp açın.

# meldungen_background_error_title
source: Background update deactivated.
de: Hintergrundaktualisierung ausgeschaltet
es: Actualización de fondo desactivada
fr: Actualisation de l'arrière-plan désactivée
it: Aggiornamento in background disattivato
pt: Atualização em segundo plano desligada
sq: Përditësimi në sfond i fikur
sr_latn_rs: Ažuriranje pozadine isključeno
tr: Arka plan güncellemesi kapatıldı

# meldungen_background_error_text
source: Go to "Settings > General > Background App Refresh" and ensure that "Wi-Fi & Mobile Data" is selected. Background App Refresh can then be activated individually for each app.
de: Gehen Sie zu "Einstellungen > Allgemein > Hintergrundaktualisierung" und stellen Sie sicher, dass "WLAN & Mobile Daten" ausgewählt ist. Background App Refresh kann dann für jede App einzeln aktiviert werden.
es: Vaya a "Ajustes > General > Actualización en segundo plano" y asegúrese de que "Wi-Fi y datos móviles" esté seleccionado. La actualización de las aplicaciones en segundo plano puede activarse individualmente para cada aplicación.
fr: Allez sous «Réglages > Général > Actualiser en arrière-plan» et sélectionnez «Wi-Fi & données cellulaires». L'actualisation en arrière-plan peut être activée individuellement pour chaque application.
it: Vai su «Impostazioni > Generali > Aggiorna app in background» e assicurati che sia selezionata l’opzione «WLAN & Dati cellulari». L’aggiornamento in background può quindi essere attivato singolarmente per ogni app.
pt: Vá a «Definições > Geral > Atualização em segundo plano» e certifique-se de que a opção «Wi-Fi e dados móveis» está selecionada. Desta forma, pode ativar-se a atualização em segundo plano de cada app individualmente.
sq: Shkoni tek "Einstellungen (Cilësimet) > Allgemein (Të përgjithshme) > Hintergrundaktualizierung (Përditësimi në sfond)" dhe sigurohuni që është zgjedhur "WLAN & Mobile Daten (WLAN dhe të dhënat celulare)". Më pas "Background App Refresh" mund të aktivizohet individualisht për çdo aplikacion.
sr_latn_rs: Otvorite stavke Postavke > Opšte > Ažuriranje u pozadini i uverite se da je izabrana opcija „WLAN i mobilni podaci“. Osvežavanje aplikacije u pozadini može posebno da se aktivira za svaku aplikaciju.
tr: "Ayarlar > Genel > Arka Planda Uygulama" ye gidin ve "WLAN & Mobil veri" nin seçili olduğundan emin olun. Arka Planda Uygulama Yenileme, daha sonra her uygulama için ayrı ayrı etkinleştirilebilir.

# meldungen_background_error_button
source: Change settings
de: Einstellungen ändern
es: Cambiar ajustes
fr: Modifier les paramètres
it: Modifica impostazioni
pt: Alterar as definições
sq: Ndrysho cilësimet
sr_latn_rs: Promeni podešavanja
tr: Ayarları değiştirin

# force_update_text
source: Install the new version of the app so that proximity tracing works.
de: Laden Sie die neue Version der App, damit Tracing funktioniert.
es: Instale la nueva versión de la aplicación para que funcione el rastreo.
fr: Pour que le traçage de proximité fonctionne, téléchargez la nouvelle version de l'application.
it: Scarica la nuova versione dell'app per permettere il tracciamento.
pt: Descarregue a nova versão da app para que o rastreamento funcione.
sq: Ngarkoni versionin e ri të aplikacionit që gjurmimi të funksionojë.
sr_latn_rs: Preuzmite novu verziju aplikacije, da bi praćenje radilo.
tr: İzlemenin çalışması için uygulamanın yeni sürümünü yükleyin.

# meldung_in_app_alert_ignore_button
source: Ignore
de: Ignorieren
es: Ignorar
fr: Ignorer
it: Ignora
pt: Ignorar
sq: Shpërfill
sr_latn_rs: Ignoriši
tr: Yoksay

# meldung_in_app_alert_accept_button
source: To notifications
de: Zu den Informationen
es: Ir a las informaciones
fr: Vers les informations
it: Alle informazioni
pt: Ir para as notificações
sq: Shko tek informacionet
sr_latn_rs: Na informacije
tr: Bilgiler için

# meldungen_detail_call_again
source: Call again
de: Rufen Sie erneut an
es: Vuelva a llamar
fr: Appelez à nouveau
it: Telefona di nuovo
pt: Ligue-nos novamente
sq: Telefononi sërish
sr_latn_rs: Pozovi ponovo
tr: Yeniden arayın

# network_error
source: Please check your internet connection
de: Bitte überprüfen Sie Ihre Internet Verbindung.
es: Verifique la conexión a internet.
fr: Vérifiez votre connexion Internet
it: Verifica la connessione a Internet.
pt: Verifique a sua ligação à internet.
sq: Kontrolloni lidhjen tuaj të internetit.
sr_latn_rs: Molimo proverite vašu vezu sa internetom.
tr: Lütfen internet bağlantınızı kontrol edin.

# unexpected_error_with_retry
source: An unexpected error has occurred. Please retry.
de: Ein unerwarteter Fehler ist aufgetreten. Bitte versuchen Sie es erneut.
es: Ha ocurrido un error inesperado. Vuelva a intentarlo.
fr: Erreur inattendue : réessayez.
it: Si è verificato un errore imprevisto. Riprova.
pt: Ocorreu um erro inesperado. Por favor, tente novamente.
sq: Ka ndodhur një gabim i papritur. Provoni përsëri.
sr_latn_rs: Došlo je do neočekivane greške. Molimo pokušajte ponovo.
tr: Beklenmeyen bir hata oluştu. Lütfen tekrar deneyin.

# accessibility_1nd
source: First
de: Erstes
es: Primero
fr: Premier
it: Primo
pt: Primeiro
sq: I pari
sr_latn_rs: Prvi
tr: Birinci

# accessibility_2nd
source: Second
de: Zweites
es: Segundo
fr: Deuxième
it: Secondo
pt: Segundo
sq: I dyti
sr_latn_rs: Drugi
tr: İkinci

# accessibility_3nd
source: Third
de: Drittes
es: Tercero
fr: Troisième
it: Terzo
pt: Terceiro
sq: I treti
sr_latn_rs: Treći
tr: Üçüncü

# accessibility_4nd
source: Fourth
de: Viertes
es: Cuarto
fr: Quatrième
it: Quarto
pt: Quarto
sq: I katërti
sr_latn_rs: Četvrti
tr: Dördüncü

# accessibility_5nd
source: Fifth
de: Fünftes
es: Quinto
fr: Cinquième
it: Quinto
pt: Quinto
sq: I pesti
sr_latn_rs: Peti
tr: Beşinci

# accessibility_6nd
source: Sixth
de: Sechstes
es: Sexto
fr: Sixième
it: Sesto
pt: Sexto
sq: I gjashti
sr_latn_rs: Šesti
tr: Altıncı

# accessibility_7nd
source: Seventh
de: Siebtes
es: Séptimo
fr: Septième
it: Settimo
pt: Sétimo
sq: I shtati
sr_latn_rs: Sedmi
tr: Yedinci

# accessibility_8nd
source: Eighth
de: Achtes
es: Octavo
fr: Huitième
it: Ottavo
pt: Oitavo
sq: I teti
sr_latn_rs: Osmi
tr: Sekizinci

# accessibility_9nd
source: Ninth
de: Neuntes
es: Noveno
fr: Neuvième
it: Nono
pt: Nono
sq: I nënti
sr_latn_rs: Deveti
tr: Dokuzuncu

# accessibility_10nd
source: Tenth
de: Zehntes
es: Décimo
fr: Dixième
it: Decimo
pt: Décimo
sq: I dhjeti
sr_latn_rs: Deseti
tr: Onuncu

# accessibility_11nd
source: Eleventh
de: Elftes
es: Undécimo
fr: Onzième
it: Undicesimo
pt: Décimo primeiro
sq: I njëmbëdhjeti
sr_latn_rs: Jedanaesti
tr: Onbirinci

# accessibility_12nd
source: Twelfth
de: Zwölftes
es: Duodécimo
fr: Douzième
it: Dodicesimo
pt: Décimo segundo
sq: I dymbëdhjeti
sr_latn_rs: Dvanaesti
tr: Onikinci

# accessibility_code_button_disabled_hint
source: Please enter the code in full, then press button.
de: Drücken nicht möglich, da der Code nicht vollständig eingegeben wurde.
es: No es posible presionar, código incompleto
fr: Code incomplet : impossible d'imprimer.
it: Impossibile premere: il codice immesso non è completo
pt: Não é possivel imprimir porque o código inserido não está completo.
sq: Printimi nuk është i mundur, sepse kodi nuk u fut në mënyrë të plotë.
sr_latn_rs: Unesite šifru u potpunosti, a zatim pritisnite.
tr: Kodun tamamı girilmediğinden etkin değildir.
